{
    "id": 1000700,
    "collectionNo": 209,
    "name": "冲田总司〔Alter〕",
    "voices": {
        "0_B030": "休想逃跑。",
        "0_B040": "魔剑！　炼狱斩！",
        "0_B050": "穿透尘刹，以无边之光，斩断天命！绝剑！　无穹三段！！",
        "0_B080": "……我要动真格了哦！",
        "0_B090": "……（ZZZ)、……（啊！？） 没睡着，我没睡着哦，睡…… 睡着了！",
        "0_B100": "……我乃抑止的守护者。",
        "0_B110": "吾乃撕裂魔，贯穿神，集结了人们祈祷的存在， ——魔·冲田总司！",
        "0_B120": "……结束了。没事吧，御主。",
        "0_B130": "魔小姐大胜利～，对吧。",
        "0_B160": "快动啊，快动起来……！",
        "0_B170": "结束了吗……",
        "0_B180": "嗯……",
        "0_B190": "……上吧！",
        "0_B200": "是这样啊。",
        "0_B210": "吾之光芒通达无穹。",
        "0_B220": "醒醒，炼狱……轮到你出场了。",
        "0_B230": "……？　啊啊，是说我吗。",
        "0_B410": "魔之魔意味着一刀两断！",
        "0_B420": "魔之意味着切成碎片！",
        "0_B440": "都结束了！　焰王炼狱斩！",
        "0_B480": "要我动真格吗？",
        "0_B490": "魔力量全开！",
        "0_B520": "……坠入无穹的狭缝间吧。",
        "0_B550": "不痛不痛不痛……好痛啊！",
        "0_B560": "咳咳……！",
        "0_B570": "……御……主。",
        "0_B800": "无量、无碍、无边……三光集成就无穹！绝剑！　无穹三段！",
        "0_B810": "呃，什么来着…………唔……忘掉了！必杀！　魔小姐光炮！",
        "0_B820": "呃，什么来着…………唔……忘掉了！吃我这招！好像很厉害的光炮！",
        "0_G010": "又变强了哦，御主。 变强真是一件令人高兴的事。",
        "0_G020": "我之所以会变得那么强，都是多亏了御主。谢谢。",
        "0_G030": "这件羽织怎么样，御主？……这样啊。……嗯，我也很喜欢。",
        "0_G040": "吾之身抵达无穹——嗯，这毫无疑问是史上最强的我。换言之，就是超级魔冲田Alter小姐的状态。",
        "0_G050": "——我经历了漫长……漫长的时光。那一刻，我活出了超越所有时光的人生。但唯独刻印于我这灵基上的记忆是不会消失的吧。谢谢……真的，太感谢了，御主。",
        "0_G110": "魔小姐等级提升～，对吧。",
        "0_H010": "生日……？　是这样啊，是御主诞生的日子啊。这对我来说也是个美妙的日子吧。嗯……这么说来，我听说过，生日应该赠送礼物。该送什么……对了，这把刀……不行，既重，又容易搁到门，很碍事吧。好，那作为补偿，今天我会答应你任何要求。",
        "0_H020": "好像很吵闹呢。是有意思的事情吗？那就应该去。因为要把握当下嘛。当然，我也会跟你一起去。",
        "0_H030": "发生什么事了吗？如果能有我出场的机会就好了……",
        "0_H040": "我原本是作为一次性灵基显现的。本来与御主这种存在毫无关系才对。从这个角度来说，我很感谢与我缔结契约的御主。 这是真的哦。",
        "0_H050": "主从？　我原本是为抑止而被调整而成的灵基。并不会侍奉任何人。不过嘛，为了御主，我倒不介意使用这把剑。不，应该说我要为您使用。",
        "0_H060": "喜欢的东西吗？让我想想，上次在食堂吃的关东煮，那个很好吃。尤其是白色的，叫什么来着……对，是竹轮麸。那种柔韧的口感很棒。……但是，不需要芥末。辣。",
        "0_H070": "讨厌的东西吗。倒是没什么……不，对了。之前在商店抽奖时全都没中。在抽奖前明明还不怎么想要，但实际没抽中后就感到非常不甘心。不甘心。",
        "0_H080": "圣杯吗……我几乎可以说是为了破坏圣杯而现界的存在，所以没有什么愿望。什么？　能实现任何愿望？我压根不知道这种事……真的什么都能实现吗……？这样啊……什么都能啊。难道我希望夏天能吃到关东煮也可以吗？　……可以啊。唔，那下次遇到这种事，我还是重新考虑一下是否要破坏好了。",
        "0_H090": "我乃不知何时就会消失的虚幻的灵基。还是不要和我扯上什么关系为好。",
        "0_H100": "和我这样的人扯上关系真的好吗……这样啊，那我也就随意行动了。",
        "0_H110": "今天要做什么？我吗？　我会跟着御主。唔？　你说你在意？我知道了，我会不留任何气息与脚步声跟着你。",
        "0_H120": "我喜欢御主。……怎么了？　我的话有什么奇怪的吗？御主对待不知何时就会消失的我那么好，在这里度过的人生本应是我无法得到的。……我真的很感谢您。",
        "0_H130": "我能触碰您的面颊吗？　嗯，没错……御主给了我一切……给了原本不可能存在于世的我居所、生命、一切……我喜欢御主与御主生活的这个世界。哪怕此身的灵基粉碎，我也会拼上一切守护御主所在的这个世界。",
        "0_H160": "第六天魔王……吗？那种看上去就很冷的衣服是什么？泳装……？　原来如此，还有这种东西啊。御主……我也想穿那种……",
        "0_H170": "第六天魔王吗，因为她为我的剑起了炼狱之铭，所以我并不讨厌。话说不知为什么，我对她莫名有种亲近感。究竟是为什么呢。",
        "0_H180": "茶茶大人吗。唔？　问我为什么要尊称大人？确实，为什么呢。虽然我不是很明白，但似乎有什么促使我这么称呼。",
        "0_H190": "冲田总司……另一个我。因为我几乎没有身为冲田总司而生的记忆，所以有时也会搞不清楚自己究竟是不是冲田的另一个现身。说个完全无关的话题，不知为何，身高和胸部都是我更胜一筹。难道是因为我还在发育期吗。",
        "0_H200": "土方……那个温柔的人吗……什么？　你说其实他让人觉得非常可怕？不，我完全不害怕啊。……这样啊，害怕啊。真不可思议。",
        "0_H210": "坂本龙马和阿龙啊。在帝都承蒙他们关照了。看来他们现界的目的和我相同，从这个角度来说应该算是我的前辈吧？",
        "0_H220": "唔，是当时的人斩啊。以藏的剑术实力确实很天才，或许连我都不如他吧。不过，到时候只要用光炮解决他就行了吧。",
        "0_H230": "原来如此，御主的周围确实有很多Alter的存在。说实话令我吃了一惊。虽然我是新人Alter，但也请您多指教了。",
        "0_M010": "太好了，御主。找到什么了哦，话说这是什么好东西吗？",
        "0_M030": "下一份工作委托好像来了。 按顺序解决掉吧。 帝都的和平由魔小姐来守护！",
        "0_M040": "是新的工作委托吧。 不过还真是络绎不绝呢…… 所谓的侦探真是太辛苦了。",
        "0_M050": "唔，发现了可疑的场所啊。 小心地前去探索吧。 没关系，御主，有我跟着。",
        "0_M060": "那两个人吗？ 这样啊，太好了。因为我有承蒙那两位照顾，还要再次请各位多多关照呢。",
        "0_M080": "全任务完成。太好了，御主！能走到这一步都是多亏了御主的努力，我也很高兴。尽管时间短暂，但这阵子过得真愉快……嗯，非常……愉快……",
        "0_N010": "如果御主高兴的话，我也就高兴了。继续搜集吧。",
        "0_N020": "做好觉悟了吗，御主。准备好了以后就告诉我。",
        "0_N030": "这样一来，在这帝都的工作也就结束了吧，御主。话虽如此，我随时都是万无一失的魔小姐状态。需要帮助的时候请随时呼唤我。",
        "0_S010": "吾之铭乃是魔·冲田总司，回应召唤现界。我会与您并肩战斗到……此身的灵基粉碎为止。",
        "11_B030": "休想逃！",
        "11_B040": "无称光域，极地展开！ 必杀一击！",
        "11_B050": "就由我炼狱代替主人，担任抑止之业！绝剑！　无穹三段！！",
        "11_B080": "这不是自卖自夸，我可是非常锋利的哦。",
        "11_B090": "唔？　意识……差点飞了，抱歉抱歉。",
        "11_B100": "由我代替我的主人，挥舞抑止之业吧。",
        "11_B110": "话说在前头，我可不像主人那样温柔哦。",
        "11_B120": "结束了吧…… 喂，主人，差不多可以起来啦～。",
        "11_B130": "如今，我立于已然遥远的无穹彼方。",
        "11_B150": "可恶！一定要想办法撑住……！",
        "11_B160": "不能，在这里停止……",
        "11_B170": "主人啊……对不起……！",
        "11_B180": "好嘞。",
        "11_B190": "噢。",
        "11_B200": "交给我吧。",
        "11_B210": "要认真上了！",
        "11_B220": "主人，快醒醒。 不行吗？",
        "11_B230": "啊，我吗？",
        "11_B410": "炼狱的炼是…… 不，我又不知道！",
        "11_B420": "消失吧！",
        "11_B440": "那招数叫什么来着…… 算了，无关紧要啦！",
        "11_B480": "要打飞他们了哦！",
        "11_B490": "魔力量全开！ ……魔力量是什么？",
        "11_B520": "主人的御主也没事吧？ 那太好了，总算不用被主人训斥了。",
        "11_B550": "这种东西对我无效！ ……不，稍微有点效果！",
        "11_B560": "我竟然会……",
        "11_B570": "太难看了……",
        "11_B800": "无量、无碍、无边……三光集成就无穹！绝剑！　无穹三段！",
        "11_B810": "不知我一个人能否控制住……算了，也只能动手了！打飞吧！　炼狱炮——！",
        "11_B820": "将目标认定为歼灭对象，安全锁解除，魔力回路满负荷运转，这就是我和主人的，压轴大招——！！",
        "11_G010": "虽然我说这个或许有些奇怪，但谢啦。",
        "11_G110": "炼狱先生等级提升～，才不是呢，真是的。",
        "11_H010": "你说生日？人类总喜欢执着于这种毫无意义的时间坐标呢。哎？　主人，怎么突然觉醒了……什么，一定要好好祝贺？为什么一遇到这种事就认真起来了啦！？……好啦好啦，我知道了啦。主人的御主啊，倒也不是不能说正是多亏了你的诞生，才有了现在的主人，或者说的确这么说。从这种角度来说，今天果然是个特别的日子呢。嗯，说得对……祝你生日快乐。",
        "11_H020": "活动？挺好的，能够开心玩耍的时候就该尽情玩。这也是为了无法开心玩的时候。这一定会成为支撑你的某种存在。",
        "11_H030": "好像发生了什么呢。但愿不需要主人出场……",
        "11_H040": "我归根结底还是主人的剑，没有理由或义务听你的命令。所以，不要对我抱有奇怪的期待哦。我终归只会为主人而行动啦。但主人是为你而战的，结果我再怎么唠叨也没有意义呢。所以啦，你就随便点用我吧，嗯。",
        "11_H050": "主从？我和主人并不是这样的关系，我只不过是支援主人的存在。哈？　我和你？这个嘛，该怎么说呢，毕竟你是主人的主人，所以，并不是不能说你也算我的主人……吗？",
        "11_H060": "喜欢的东西？没有什么特别的。那么喜欢的食物？我其实并不需要食物。唔～，一定要说的话，应该是我们分成两个人时被喂的那个，叫什么来着。对对，橡皮糖。那个会让人上瘾呢。",
        "11_H070": "讨厌的东西？呃，是什么呢？……一定要说的话，应该是人类，不，是世界吧？啊，不是指这类东西啊。那让我想想～……啊啊，那个啦，那个，主人偶尔会用洗洁精清洗我，但能不能让她别那么干？不行的话，至少让她换成肥皂啦。",
        "11_H080": "圣杯？啊，快毁掉快毁掉。迄今为止已经见识过很多次了，但能正常使用那玩意儿的人根本不存在。一个个都觉得自己能够正常使用，但那时还压根没用过，为什么能这么肯定啦，那些人类。真是的，怎么不多为收拾残局的人着想啦。",
        "11_H10090": "这具身体只是我代替主人暂时控制而已。也就是说你现在向我搭话也没用，再见啦。",
        "11_H10100": "喂，别因为主人睡着了就做什么奇怪的事哦。只要有我管理着，就不允许你动主人一根汗毛。",
        "11_H10110": "一个不注意主人就会拿别人的冰淇淋之类的吃，你也要注意啦。老是吃那种零食的话，进食量就会减少，运转效率也会降低的。什么……？　说我像老妈？　谁是老妈啊！",
        "11_H10120": "啊，主人的话，还在睡哦。其实想这么一直睡下去也没问题。……当然这是不可能的啦。主人为了世界，为了人类而一直……不，是为了你吧？虽然我不太懂，但只要这是主人的愿望，我也会这么做。",
        "11_H10130": "仔细想来，只要我就这样把所有一切全部消灭，主人就不用再干那些无聊的工作了吧，炼狱十分惊讶。……什么的，开玩笑啦开玩笑，虽然有那么点认真。我知道主人不愿见到这种事，你也不愿意吧。没错，那就是主人，那就是你。我会为此而战。一直战斗到，终有一天抵达那片天空之下为止……",
        "11_H160": "那是叫泳装信吗？虽然言行蠢到让大家都忘了，但那个状态说实话相当不妙呢。真的发生什么的时候会麻烦到令人绝望，能趁现在干掉她吗？　不行？　哦，这样啊。",
        "11_H170": "第六天魔王？姑且算是给我取名的人，首次启动时也多亏她提供魔力，我很感谢她啦。不过一码归一码，她迟早会和主人……不，还是算了，这种无可奈何的事再怎么担心也没用。",
        "11_H180": "茶茶？啊啊，是那个人吧。主人经常承蒙她的照顾。究竟是为什么呢，只要在那个人的身边，主人也莫名非常安定。虽然我不太明白，但人类间确实存在这种莫名其妙关系吧。",
        "11_H190": "主人源头的存在啊。就算源头一样，主人也已经走得相当遥远了呢。但是，根源或者说源头的部分还是始终没变呢，虽然完全看不出来。该怎么说呢，感觉很难形容，但有点没有限度，限度啦。嗯，不懂其实也没关系。就算明白了，也只会觉得那又如何。",
        "11_H200": "土方岁三啊……他莫名和主人很亲近呢。或许也是因为原本和主人认识吧。该怎么说呢，他和主人有点相似呢，我指存在方式。",
        "11_H210": "那个带着不好惹的蛇的家伙吗？该说是同行还是什么好呢，虽然严格来说感觉不太一样……不过算了。他们看起来不像是会成为主人的敌人。再说了，那个男人真的是人类吗？",
        "11_H220": "冈田……什么来着？没错，就是那个叫田冈的家伙。那家伙还是不要过于接近主人为好呢。因为一旦大意，主人就会模仿他的剑。那种剑术不可貌相，是以极高水准的术理构成的。不太适合主人的剑，或者说主人的话，一旦接纳了那个，反而会弱化。而且，我也不希望笨蛋传染给主人。",
        "11_H230": "你的周围有好多Alter分类的从者呢。所以主人才会说让你叫她Alter亲啊。总之，有这兴致的话就这么称呼吧，叫主人Alter亲。毕竟主人像这样说出自己的愿望是非常罕见的。",
        "11_H240": "泳装的主人？那个到底是什么啦。我也万万没想到自己竟会变成那种样子。哈？　可爱？主人姑且不论，我可不会因为你这么评价而感到高兴哦。你说声音也很可爱？　哎？　我现在的声音难道不可爱吗？"
    },
    "ChrVoice_ids": [
        1000700
    ]
}