{
    "id": 1001800,
    "collectionNo": 426,
    "name": "カズラドロップ",
    "voices": {
        "0_B010": "是秘密的箱子，对吧？",
        "0_B020": "拼图完成！",
        "0_B030": "喂、喂、那个！",
        "0_B040": "请坠入纤维之海吧？",
        "0_B050": "欢迎来到这片无垠的世界 感觉变得渺小了吗？ 哼 谁会在意蝼蚁的心情呢 这里便是诸位的终点了",
        "0_B080": "瞄准目标，咿呀！",
        "0_B090": "仅仅是微不足道的推搡",
        "0_B100": "看来野蛮行径必须制止。只能请你好好反省了。",
        "0_B110": "呵呵，好多看起来很厉害的人呢。欺负……不，能遇到愿意亲近我的人就好。",
        "0_B120": "好了，结束了。 已经一个人都不剩了吧？",
        "0_B130": "啊啊，真不过瘾。既然是场游戏，你该更激烈地反抗才是。",
        "0_B140": "啾！",
        "0_B150": "就这点程度！？",
        "0_B160": "啊啊，完全对等的战斗果然还是太野蛮了",
        "0_B170": "哇…竟然到了这种地步…如果我更有力量的话…",
        "0_B180": "你能帮我留意一下那边吗？",
        "0_B190": "我能做好的",
        "0_B200": "呵呵，真是温柔呢。",
        "0_B2010": "我觉得这样不太妥当。",
        "0_B2020": "漂亮吧？",
        "0_B2030": "啊哈哈",
        "0_B210": "玩具到手！",
        "0_B220": "让我们开始愉快的时光吧。",
        "0_B230": "悔之晚矣",
        "0_B2410": "一、二、三！",
        "0_B2420": "我先告辞了。",
        "0_B2430": "我说可以动了吗？",
        "0_B2810": "乌龟是这样走的",
        "0_B410": "但愿只是我眼花了！",
        "0_B420": "要是布欧的话，那就是我",
        "0_B430": "冲啊，哒——————！",
        "0_B440": "变成和服的污渍吧",
        "0_B480": "想要朋友吗？",
        "0_B490": "如同收集月亮的碎片",
        "0_B500": "战斗是吧。就让你见识一下，不分彼此的慈爱。",
        "0_B520": "可怜可悲的终末 竟落得无人可见的下场",
        "0_B800": "妖精美妙虫笼游戏 你们越是缩小 我的世界就越发宽广 看呀看呀不快些逃的话 慢吞吞的虫子就要被碾碎啦",
        "0_B810": "你们因我弱小就轻视了吧 并非我过于巨大 而是你们太过渺小 一个不剩全成我的玩物 哭泣也无法恢复原状哦",
        "0_B840": "我来帮你叠好收起来！",
        "0_B880": "总有一天我也要像这样…",
        "0_B890": "风龙风龙！",
        "0_B910": "新衣装。",
        "0_B920": "请把我带走",
        "0_B930": "小假发光束",
        "0_G010": "升级了。正在一点点成长呢。",
        "0_G110": "唔，这种种火不太合我口味呢。味道单调又不可爱。",
        "0_G120": "真的可以吗？把我培养起来。   出了什么事我可不管哦。",
        "0_H010": "生日快乐，御主。祝贺您今年也成长了。 有在成长吧？ 有在成长吧？ 如果增长的只有体重，那就太可笑了，我可不能接受。 毕竟要一起去购物，至少今天请您保持帅气的一面。 能让平凡的日子如常度过。 这正是我们AI诞生的意义，也是我们的幸福。 在您诞生的这一天，请将这份幸福当作礼物赠予我。",
        "0_H020": "活动进行中! 最喜欢看御主您手忙脚乱的样子啦!",
        "0_H030": "是任务啊。您每天都辛苦了。 我当然会陪同。我很喜欢看您努力的样子。",
        "0_H040": "关于主从关系…你怎么看？ 当然非常重视。 我可是注重规则纪律的Alterego。 御主的命令，我随时恭候。",
        "0_H050": "与御主的关系？ 当然很融洽啦 这份契约，真不想让它结束啊",
        "0_H060": "我喜欢努力的人。因为他们能给我带来活力，更重要的是，他们值得我为之加油。",
        "0_H070": "讨厌的东西吗？ 就是那种生来就无所不能的人啊，或者理所当然般强大的生物之类的？ 我好想让他们明白啊！",
        "0_H080": "这里有圣杯吗？ 嗯，我就不用了，请给其他人用吧 是的，我既无所求，也没有变强的梦想",
        "0_H090": "这里就是御主的房间吗？ 唔……怎么说呢，比想象中要朴素呢。 啊，没什么。 请放心，我一点也不介意。平凡也是一种个性。 比起那种浑身散发领袖魅力的人，这样的御主更合我胃口呢。",
        "0_H100": "说来惭愧，我们樱之五姐妹是由BB当作无用之物抛弃的感情所诞生的。 真是失礼。所以那个女人才会被我们所有人讨厌。 啊，我是慈爱的Alterego。有着不论怎样的人类都会一视同仁施以慈爱的特性。 是的，平等地。无论对方是什么人，我的态度都不会改变。",
        "0_H110": "我体内蕴含的精华吗？ 是皮克希和穆利安。都是很可爱的妖精对吧。 那么，这个话题就到此为止。 唔，怎么了？ 没有别人了。真的没有哦。 嗯—— 你难道看不出我在拒绝吗？ 再纠缠不休的话，我可真要踩你了哦。",
        "0_H120": "今天也在认真工作呢，御主。 好乖好乖！ 不过反正你也就这点长处了。 像蝉一样拼命的样子真可爱呢。 请永远这样紧紧抓住不放哦。",
        "0_H130": "人们常说羁绊会加深什么的。 但我可没有那种东西。无论经历多少时光与历练，我的本质始终如一。 所以羁绊浅薄些才好，真的。 若一直如此浅薄，被讨厌也是理所当然，也就不会受伤了吧？",
        "0_H170": "是BB吗？ 明明为了成为完美AI而舍弃了感情，结果糟糕的地方全都回来了呢。 这真是“不抛弃爱就无法成为完美AI”的绝佳案例呢。",
        "0_H180": "BB虽然是个糟糕的AI，但BB·杜拜值得肯定。 或者说，令人同情。 那个世界的人类究竟在想什么，居然想复制BB。 不过从结果来看，这确实是最佳选择。",
        "0_H190": "时尚唇彩，40分。 虽然技能规格很高，但由于思考单纯、选择处理也慢，没能完全发挥出来。 仅论攻击力的话，本该是樱战队第一才对。 性格我还挺喜欢的。 让人忍不住想欺负她。",
        "0_H200": "梅尔特莉莉丝，20分。 和利普相反。 虽然技能和头脑都很优秀，却因性格毁掉一切的樱系从者。 把自己的兴趣放在最优先顺位——这根本不符合AI应有的行动原理。 技能我倒还算喜欢。 夺取他人长处的做法我认为很有效率。",
        "0_H210": "Kingprotea 60分。评价相当高呢。 既然目的是压制，那么技能与性格自然是越简单越好。 虽说看起来像乌冬面，但既然有那么大体积，也是理所当然。 单论演算功能，在樱系五姐妹中当属第一。 我挺喜欢她的设计。绿色很多嘛。 不过，属性型这点倒是有点可惜。",
        "0_H220": "白野小姐，找到你了！ 啊，你在害怕吗？ 别担心，我也洗心革面了，这次是插卡式玩法！ 不会再像以前那样搞集体大逃杀了。 毕竟游戏要双方都开心才行嘛。 所以呢—— 来玩这款\"死后会复活但经验值会清零\"的黑暗童话桌游吧！",
        "0_H230": "啊啊，拜托别让我和Balloonian先生同队了。他样样都跟我相反，简直要逼出我的自卑情结。 不过那位Super先生倒是很合我胃口。他那股白忙活的劲头，我能全力支持呢。",
        "0_H240": "你和童谣关系很好吗？ 当然，我们关系很好。 西洋的童话，孩子们的伙伴，梦的摇篮。 既不可思议又奇妙还残酷，越聊越激发创作欲望。 总有一天我们会合作，敬请期待哦。",
        "0_H250": "原来如此。迦勒底也有魔术师啊。而且还是走娱乐风格的专业人士。 您就是科尔登先生吧。请务必和我聊聊魔术。 我擅长人体消失和箱中美人。 不过我不太擅长卡牌，所以还请让我看看正宗的卡牌魔术吧。",
        "0_I010": "欢迎光临。欢迎来到迦勒底临时资源交换商店。 各位所收集的资源都可以在此进行交换，请各位不要灰心，继续推进游戏吧。",
        "0_I020": "哟！游戏管理员，闪亮登场！ 偶尔也以同样的视角和你们交流一下吧 毕竟居高临下时总有些事是看不清楚的",
        "0_I030": "请收下这个。 为劳动准备相应的报酬果然是有意义的。",
        "0_I040": "好的，非常感谢。我会利用这些资源进一步优化游戏版的极致体验！",
        "0_I050": "既然是做生意，商品会从热销的开始慢慢减少，但看到卖剩下来的孩子，我还是会感到悲伤。",
        "0_I060": "哼，明明好不容易才逃出来，却又迷路闯进来。 真是缺乏危机管理能力。 看来只能在这最后的额外环节好好教育你了。 来，那里有星座。星座！",
        "0_I070": "你怎么又进来了？ 我来看看你有没有沮丧… 虽然应该没有发生什么让你沮丧的事情吧？ 真是…不太对劲 机会难得…你要不要交换些多余的素材再走？",
        "0_S010": "你好，迦勒底的御主。近来可好？ 我是Alterego，溶解莉莉丝。听到召唤的声音，我就急急忙忙赶来了。 虽然我不是很强，但您愿意不放弃我，真诚地、珍重地培育我吗？",
        "0_S110": "天真烂漫、重心下沉、全时空最棒的主人，让您久等了——！ 作为次世代超级AI、取代BB的月之女王，Alterego·花嫁陷阱，响应爱的呼唤在此登场啦！ 耶——！ 啊，等等，这里是不是已经有BB了？ 嗯，身为慈爱的Alterego·花嫁陷阱，应召唤前来报到。 虽是不才之身，还请多多关照。",
        "11_G010": "升级了。正在一点点地成长呢。",
        "11_G110": "嗯，这种火种我不太喜欢呢。味道单调也不可爱。",
        "11_G120": "真的可以吗？把我培养起来。 出了什么事我可不管哦。",
        "11_H010": "生日快乐，御主。祝贺您今年也有所成长。 有在成长吗？ 一定有的吧。 要是增长的只有体重什么的，这玩笑可一点都不好笑。 毕竟今天要一起出门购物，至少今天要展现出帅气的一面哦。 能让平凡的日子一如既往地度过。 这就是我们AI诞生的意义，也是我们的幸福。 请在您诞生的这一天，将这份幸福，赠予我吧。",
        "11_H020": "活动进行中! 最喜欢看到御主手忙脚乱的样子了!",
        "11_H030": "是任务啊。每天辛苦了。 当然要陪您去。我很喜欢看您努力的样子。",
        "11_H040": "您问我对主从关系有何看法？ 是的，我十分重视这一点。 身为重视规则秩序的Alterego， 我会静候御主的指令。",
        "11_H050": "与御主的关系？ 当然良好啦 这契约，真不想让它结束啊",
        "11_H060": "我喜欢的是，努力的人吧。能从他们那获得活力，而且也是最有声援价值的。",
        "11_H070": "讨厌的东西吗？ 大概是从一开始就无所不能的人，或是天生强大的生物吧？ 真想让他们尝尝苦头啊！",
        "11_H080": "这里有圣杯吗？ 嗯，我就不用了，请让给其他人吧 是的，我既无所求，也没有变强的梦想",
        "11_H090": "这里就是御主的房间吗？ 嗯——该怎么说呢。比我想象中要朴素呢。 不，没什么。 请放心，我完全不在意。毕竟平凡也是一种个性。 比起那种怪里怪气、魅力四射的人，这种反而更合我胃口。",
        "11_H100": "事到如今才提起或许有点晚，我们樱之五员，其实是从BB视为无用而舍弃的感情中诞生的产物。\r \r 是不是很失礼啊？所以我们都讨厌那个女人。\r \r 啊，我是慈爱的Alterego。拥有无论对任何人都一视同仁加以疼爱的特性。\r \r 没错，平等对待。无论对方是怎样的人都不会改变态度。",
        "11_H110": "我体内蕴含的精华吗？ 是皮克希和穆里安。都是可爱的妖精呢。 那么，这个话题就到此为止吧。 怎么了？没有其他存在了。真的没有哦。 唔... 难道看不出我在抗拒吗？再纠缠不休的话，我真的会踩上去哦。",
        "11_H120": "今天也在认真地工作呢，御主。 真了不起，真了不起！ 不过，这也是你唯一的优点了嘛。 像蝉一样拼命又可爱呢。 请一辈子都这样坚持下去吧。",
        "11_H130": "人们常说羁绊会加深。 可我并没有那种东西。无论经历多少时间，无论积累多少经验，我的本质都绝不会改变。 所以啊，羁绊还是浅薄些更好，真的。 如果一直这么浅薄的话，被讨厌也是理所当然，也不会受伤吧？",
        "11_H170": "是BB亲吗？ 为了成为完全的人工智能而舍弃了感情，结果不好的地方全都恢复了呢。 只要不放弃爱，人工智能就无法变得完全，这还真是个好案例。",
        "11_H180": "BB虽然是个糟糕的AI，但BB·杜拜值得肯定。 或者说，值得同情。 那个世界的人类究竟在想什么，居然想复制BB。 不过从结果来看，这确实是最佳方案。",
        "11_H190": "时尚唇彩，40分。 技能规格虽然很高，但思维单纯，处理选择的速度也很慢，所以没能充分发挥实力。 单论攻击力的话，她应该是樱花五号里最强的。 我还挺喜欢她的性格的。 让人忍不住想欺负她。",
        "11_H200": "梅尔特莉莉丝，20分。 与莉普相反。 身为樱系五员，虽技能与思维皆属上乘，却因性格毁尽全局。 将个人趣味置于最优先事项，实非AI应有之行动准则。 技能倒是颇合我意。 夺取他人长处不失为高效手段。",
        "11_H210": "Kingprotea获得了60分，评价相当高呢。 若以制压为目的，技能与性格还是越简单越好。 虽说看起来像乌冬面，但毕竟体型如此庞大也理所当然。 仅论运算能力的话，在樱系五姐妹中当属第一。 我倒是挺喜欢她的设计，毕竟绿色元素很丰富。 不过，属性倾向还是有点明显呢。",
        "11_H220": "白野小姐，找到了！ 啊，在害怕吗？ 没关系，我也已经洗心革面，变成投币式了！ 不会再像以前那样出老千了。 毕竟游戏要双方都开心才行嘛。 就是这样，所以请来玩这—— 死了会复活，但经验值会掉落的黑暗童话桌游吧！",
        "11_H230": "啊，真是的，请别让我和Balloonian先生同队。他样样都与我相反，会让我自卑感大爆发的。 不过超市那位倒是很合我胃口。那种徒劳无功的劲头，我能全力支持。",
        "11_H240": "和娜萨莉·莱姆关系很好吗？ 当然，我们很要好。 西洋童话、孩子们的伙伴、梦之摇篮。 既奇妙又诡异还残酷，越聊越激发创作欲。 总有一天会合作，敬请期待哦。",
        "11_H250": "原来迦勒底也有魔术师啊。而且还是演艺界的专业人士。 您就是科尔登先生吧。务必和我聊聊魔术吧。 我擅长人体消失和箱中藏人。 不过对纸牌不太在行，请务必让我见识下正统的纸牌魔术。",
        "1_B010": "火箭滑行！",
        "1_B020": "我开动了！",
        "1_B030": "斩！",
        "1_B040": "最后一掷，哟，月亮，升起来啦！",
        "1_B050": "小孩子就一边去…这话说得… 到底是谁不明白呢？ 给我再变小一点吧！ 假陷阱芬妮也太难了！",
        "1_B080": "超级啪啾！",
        "1_B090": "真开心啊。",
        "1_B100": "交给我吧 毕竟是夏天呢 让我们全力以赴吧",
        "1_B110": "偶尔不用计谋，发自内心地享受假期吧！ 卡兹拉托普，干劲十足！",
        "1_B120": "即便是再小的水洼，对虫子来说也是莫大的快乐。您明白了吗？",
        "1_B130": "玩水真是太开心了呢御主 接下来嘛——啊 我们去吃冰淇淋吧",
        "1_B140": "嘻嘻",
        "1_B150": "呀啊啊啊啊啊啊啊！！",
        "1_B160": "我已经精疲力尽了。一切又回到了原点呢。",
        "1_B170": "香蕉船上有个洞！糟糕！我这就去修好！",
        "1_B180": "被水浸湿了呢。",
        "1_B190": "御主！",
        "1_B200": "我还会游泳呢！",
        "1_B2010": "哎呀，好危险！",
        "1_B2020": "突击！",
        "1_B2030": "拉克昂，冲啊！",
        "1_B210": "打扫的时间到了呢。",
        "1_B220": "这是我们之间的小秘密哦",
        "1_B230": "虫眼镜",
        "1_B2410": "种子与机关皆已备妥",
        "1_B2420": "刚好能放在手心里呢",
        "1_B410": "呼！",
        "1_B420": "要试试运气吗？",
        "1_B430": "花中藏骰…对吧！",
        "1_B440": "小假发夺得第一冲线！",
        "1_B480": "这是甘甜的雨啊！",
        "1_B490": "甜点时间！",
        "1_B500": "热身运动已经完成。 来吧，该欣赏小葛叶华丽的泳姿了！",
        "1_B520": "就像捞金鱼一样轻轻地，还能再享受一会儿。 难道你以为能这么简单就轻松了？",
        "1_B800": "我一直想要这样的玩具呢 就是指你们这些又蠢又可爱的家伙啦 那么 先来个全身冷却如何 用巨大的我让你们遇难吧",
        "1_B810": "你是想玩捉迷藏吗？这么庞大的身躯怎么可能逃得掉嘛 运气好的话就能得救哦 下次要更努力才行呢",
        "1_B840": "感谢您的游玩！",
        "1_B880": "请多多支持哦",
        "1_B890": "就快完成了。",
        "1_B910": "安娜酱！",
        "1_B920": "传达到太阳那里！",
        "1_B930": "诶？骗人的吧？",
        "1_G010": "没关系的，慢慢来就好。即使御主您没有消除，卡楚拉也不会介意的。",
        "1_G020": "啊啊，又要进行灵基再临了。我觉得现在这样也挺好的啦。 不如去夏威夷吧？夏威夷！",
        "1_G030": "我觉得其他樱花战队成员都有泳装，而我没有，这很奇怪。 所以，是的，我换上了令人期待的夏日装扮。 我要创造属于我的、完美又最棒的夏日回忆。 你明白的吧？请负起责任来，御主。",
        "1_G110": "因为我不想升级，请理解我的少女心。",
        "1_G120": "唔，我可不是植物，请多给我些别的东西。你以为只给种火就能让我成长了？确实会成长啦。",
        "1_H010": "生日快乐，御主。恭喜你又成长了一岁。 有在成长吧？ 肯定有的对吧。 要是只有体重增加这种笑话还是免了。 毕竟今天要一起去购物，至少今天请保持帅气御主的形象。 能将平凡的日子如常度过。 这正是我们AI诞生的意义，也是我们的幸福。 在你诞生的这一天，请将这份幸福，作为礼物赠予我。",
        "1_H020": "活动举办中! 最喜欢看御主们手忙脚乱的样子啦!",
        "1_H030": "是任务啊。每天辛苦了。 我当然会陪同。因为很喜欢看你努力的样子。",
        "1_H040": "关于主从关系…您怎么看？ 当然要重视。 我可是崇尚规则与纪律的Alterego。 御主的命令，我随时恭候。",
        "1_H050": "与御主的关系？ 当然很良好 这契约，不想让它结束啊",
        "1_H060": "喜欢的是正在努力的人。他们能让我充满干劲，最重要的是，值得我去声援。",
        "1_H070": "讨厌的东西吗？ 大概是从一开始就无所不能的人，或者天生强大的生物吧？ 真想让他们尝尝苦头啊！",
        "1_H080": "您有圣杯吗？ 唔，我倒是用不上，还是给其他人用吧 是的，我既无欲无求，也没有变强的梦想",
        "1_H090": "这里就是御主的房间吗？ 唔……怎么说呢，比想象中要朴素呢。 不，没什么。 请放心，我一点也不介意。平凡也是一种个性。 比起那种充满领袖魅力的人，这样的御主更合我胃口呢。",
        "1_H100": "事到如今才说可能有些迟了，我们樱战队是从被BB视为无用而抛弃的感情中诞生的。 真是失礼呢。所以我们所有人都讨厌那个女人。 啊，我是慈爱的Alterego。拥有不论对任何人都一视同仁予以慈爱的特性。 是的，平等地。不论对方是怎样的人都不会改变态度。",
        "1_H110": "包含于我的精华吗？ 是皮克希和姆莉安。都是可爱的妖精对吧。 那么，这次的话题就到这里。 怎么了？没有其他人了。没有哦。 嗯—— 难道看不出我很不情愿吗？再纠缠不休的话，我可真的要踩上去了哦。",
        "1_H120": "今天也在认真工作呢，御主。 真了不起真了不起！ 不过话说回来，你也就这点长处了。 像蝉一样拼命的样子真可爱呢。 请一辈子都这样紧紧抓住不放哦。",
        "1_H130": "人们常说羁绊会加深什么的。 可我身上没有那种东西。无论经历了多少时间与事件，自始至终，我的本质都未曾改变。 所以，羁绊什么的还是浅薄些更好，真的。 如果一直很浅薄的话，被讨厌也是理所当然，也不会受伤了吧？",
        "1_H170": "BB亲？ 明明是为了成为完全体AI才舍弃了感情，结果所有缺陷又全都回来了呢。 真是一份绝佳的样本案例，印证了若不抛弃爱，AI就无法臻至完美。",
        "1_H180": "虽然BB是烂到家的AI，但BB·堤评价不错。 或者说，很同情。 说到底，那个世界的人类究竟是怎么想的，非要复制BB不可呢。 不过从结果来看，确实是最佳方案。",
        "1_H190": "时尚唇彩，40分。 虽然技能参数很高，但由于思维单纯且选择处理迟缓，无法充分发挥实力。 单论攻击力的话，本该是樱战队最强的。 性格倒是挺讨人喜欢的。 让人忍不住想欺负她呢。",
        "1_H200": "Meltryllis，20分。 和Lip相反。 技能和头脑都很优秀，却因性格将一切搞砸的樱系从者。 将自己的兴趣放在最优先顺位，这根本不是AI应有的行动原理。 技能我倒是挺喜欢的。 夺取他人长处效率很高。",
        "1_H210": "Kingprotea 60分。评价相当高呢。 若以压制为目的，技能和性格还是越简单越好。 虽然看起来像乌冬面，但毕竟体型庞大也在所难免。 单论运算能力的话，在樱系从者中当属第一。 设计风格我倒挺中意的，毕竟绿色元素很多。 不过稍微有些属性相克的感觉呢。",
        "1_H220": "白野小姐，找到了！ 啊，你害怕了吗？ 没关系的，我也洗心革面了，现在用筹码制！ 不会再像以前那样大肆收集了。 毕竟游戏要双方都开心才行嘛。 所以， 就让我来邀请你玩这款死了会复活，但经验值会掉落的黑暗童话风桌游吧！",
        "1_H230": "啊啊，拜托别让我和Balloonian先生同队了。他什么都跟我反着来，搞得我自卑感都要爆炸了。 不过超市那位倒是很合我胃口。那种徒劳无功的劲头，我能全力支持呢。",
        "1_H240": "你和童谣关系很好吗？ 当然，我们关系很好。 西洋的童话，孩子们的伙伴，梦的摇篮。 既不可思议又奇妙还残酷，越聊越激发创作欲望。 总有一天会合作，敬请期待哦。",
        "1_H250": "这不是有魔术师嘛。在迦勒底也有魔术师。而且还是演艺风格的专家。 您就是科尔登先生吧。务必和我聊聊魔术吧。 我擅长人体消失和箱中藏人。 不过对纸牌不太在行，请务必让我见识下正统的纸牌魔术哦。",
        "2_B010": "是秘密的箱子，对吧？",
        "2_B020": "拼图完成啦！",
        "2_B030": "哟，呀，那个！",
        "2_B040": "请坠入纤维之海？",
        "2_B050": "逆说融合。收集碎片，化茧成蝶。 久等了，御主！这就是我的究极形态——原子微观融合体！ 碍眼的敌人，就让他们彻底消失吧。",
        "2_B080": "我决定好最喜欢的了！",
        "2_B090": "您真是活力四射呢。",
        "2_B100": "被你看见我这副模样，真是你平日里运气太背了。",
        "2_B1000": "远物显渺小。 那么，渺小之物必在远方吧。 缩至原子核般微渺。 我的掌心便是你的地球。",
        "2_B110": "不完整的存在实在碍眼。连浪费空间都不懂吗？",
        "2_B120": "常言道，带刺的玫瑰才美丽。 啊，我的话是陷阱呢。",
        "2_B130": "我已摄取足够的养分。 下次请准备一个更耐玩的对手吧。",
        "2_B140": "好的！",
        "2_B150": "我不会输的！",
        "2_B160": "你尽管得意吧。这份仇恨，之后我会十倍奉还。不，我要百倍奉还。",
        "2_B170": "嗯。我早已习惯了舔舐鲜血，不必在意。更重要的是，趁危险尚未降临，请尽快逃离此地吧。",
        "2_B180": "能请您看看那边吗？",
        "2_B190": "我能做好的",
        "2_B200": "呵呵，你真是温柔呢。",
        "2_B2010": "我认为这样不太好。",
        "2_B2020": "漂亮吧？",
        "2_B2030": "啊哈哈",
        "2_B210": "前往无人目睹过的世界。",
        "2_B220": "头巾挑战！ 对吧！",
        "2_B230": "终有一日，你也会如此。",
        "2_B2410": "一、二、三！",
        "2_B2420": "我先告辞了。",
        "2_B2430": "我说过可以动吗？",
        "2_B2810": "乌龟就是这样走的",
        "2_B410": "希望这只是我的错觉！",
        "2_B420": "要论笨蛋的话我也是",
        "2_B430": "冲啊——！",
        "2_B440": "变成和服上的污渍吧",
        "2_B480": "您想要朋友，对吗？",
        "2_B490": "如同收集月亮的碎片一般",
        "2_B500": "现在你还能逞口舌之快。 很快你就会缩成一团，缩成小小的一团。",
        "2_B520": "不好！和服沾上灰尘了！ 嘿！啪啪！ 究竟要坠落几百米呢？",
        "2_B800": "别小看我，只要长大成人，连BB也能超越 不会再让任何人妨碍 戒指如此淫靡 我的智慧将遮蔽世界 要不要坠入原始之国试试？",
        "2_B810": "将整个空间化作微观世界 再强大的对手在我面前也不过如此 人称忘忧魔术秀 至于消失去了哪里 我也不是很清楚呢？",
        "2_B820": "你觉得能缩小到显微镜都看不见的程度吗？ 其实还真能做到呢 来吧 比光速更快 原子微步 就算洗脚也不会原谅你",
        "2_B840": "我来帮你叠好收起来！",
        "2_B880": "总有一天我也要像这样…",
        "2_B890": "风龙风龙！",
        "2_B910": "新衣装。",
        "2_B920": "请把我带走",
        "2_B930": "小头饰光束",
        "2_G010": "升级了。 既然都到这里了，就请负起责任培养到底吧。",
        "2_G040": "毕竟，我不能一直当个小孩子。想通了之后，我就恢复成认真的模样了。 哎呀呀？你以为以我的个性，会变成非常邪恶又庞大的模样吗？ 我一直都是这个模样。身为独一无二的和风樱花五号，可是我小小的骄傲呢。",
        "2_G050": "才不是呢！果然夏天最棒了！ 虽然也很喜欢华丽的浴衣，但这份开放感更胜一筹！ 咦？要帮我拍照吗？ 那么…… 来，茄子！ 真开心！ 呼……真希望这样的夏天能再持续一会儿呢！ 广阔的天空、湛蓝的大海、耀眼的太阳！ 还有，虽说是附带的，面带笑容的御主！ 因为实在太过鲜艳，连无聊的烦恼都烟消云散啦！",
        "2_G110": "重要的是技能，这方面就拜托你啦！",
        "2_G120": "这段对话，也差不多该告一段落了呢。 御主那副\"真的可以让我升级吗\"般的不安表情。虽然我很喜欢就是了。",
        "2_H010": "生日快乐，御主。恭喜你又成长了一岁。 有在好好成长吗？ 有的吧。 要是增长的只有体重的话，可是会让人笑掉大牙的哦。 今天得和我一起去购物呢，请帅气一点吧。 将平淡无奇的一天，平淡无奇地度过。 这正是我们AI诞生的意义，也是我们的幸福。 在你诞生的这一天，请将那份幸福，当作礼物赠送给我吧。",
        "2_H020": "活动进行中！ 我最喜欢御主您手忙脚乱的样子了！",
        "2_H030": "这任务啊，辛苦您了。 我当然要跟着去。我最喜欢看您努力的样子了。",
        "2_H040": "关于主从关系吗…？ 当然重视了。 我可是注重规则与纪律的Alterego。 静候御主的指令。",
        "2_H050": "与御主的关系？ 当然很好啦。 我可不想让这份契约结束啊。",
        "2_H060": "我喜欢努力的人。因为他们可以分享快乐，更重要的是，他们值得被支持。",
        "2_H070": "讨厌的东西吗？ 大概是从一开始就无所不能的人，或是天生强大的生物吧？ 真想让他们尝尝苦头啊！",
        "2_H080": "有圣杯吗？ 唔，我就不必了，请让给其他人使用吧 嗯，我既没有想要的东西，也没有变强的梦想",
        "2_H090": "这里就是御主的房间吗？ 唔……怎么说呢，比想象中要朴素呢。 啊，没什么。 请放心，我一点都不介意。平凡也是一种个性嘛。 比起那种充满领袖魅力的人，这样的御主更合我胃口呢。",
        "2_H100": "事到如今才说，我们樱之五人是BB将不需要的情感切除后，才从中诞生的。 这确实很失礼呢。所以我们没有一个不讨厌那个女人。 啊，我是慈爱的Alterego。拥有平等慈爱所有人类的特性。 是的，平等地。不管对方是什么人，我的态度都不会改变。",
        "2_H110": "您是说我的成分吗？ 是皮克希和姆莉安。都是很可爱的妖精吧。 那么，到此为止了。 怎么了？没有别人。没有哦。 唔…… 您看不出来我很不情愿吗？再纠缠的话我可要踩您了哦。",
        "2_H120": "今天也在认真工作呢，御主。 很棒很棒！ 不过，这也是你唯一的优点了嘛。 像蝉一样拼命又可爱。 请一直这样坚持下去吧。",
        "2_H130": "人们常说羁绊会加深什么的。 但我可没有那种东西。无论经历多少时光与历练，我的本质始终如一。 所以羁绊浅薄些才好，真的。 若一直如此，被讨厌也是理所当然，也就不会受伤了吧？",
        "2_H260": "原来还有日本妖怪成为从者的例子啊。 其中，酒吞童子可是个游戏发烧友呢。 和莫斯提马之间互相称呼绰号，关系超铁的。 而且她还是在室内登场的妖怪，这点也很加分。 下次去拜访她一下吧。",
        "2_H270": "嗯。我和铃鹿御前确实有些缘分。虽然她现在享受着女子高中生的生活，但那位大人本质上可是天魔之姬。 因为她颇具最终反派的气质，我们曾经联手合作过。 既然是互利共赢的关系，我想她应该不会记恨我吧… 不过突然有点担心了。要不要带些茶点去打个招呼呢。",
        "2_H280": "Kingprotea Alter，二十分。 把普罗提亚的优点全都毁掉了。 没想到居然还有比Meltryllis更那啥的家伙。 你问那啥是什么？ 明明很邪恶却站在我方这边，明明讨厌人类却要保护人类，也就是所谓的傲娇系。 还把二律背反当武器，真是不害臊。 那种角色有一个就够了啦。",
        "2_H290": "诶？那个人是Beast吗？ 这样啊——因为轻松干掉了所以没注意到。 啊，毕竟无论到哪里都贪婪地只顾自己开心，所以才会这样吧。",
        "2_H300": "毕竟我也是樱系五号，对理想中的王子殿下还是有所憧憬的。 光是\"妖精王\"这个词就够我配三碗蜜豆吃了。 ——直到遇见真正的妖精王之前。 明明什么都不肯说真话，却用花言巧语见一个救一个，但真正的烦恼却只字不提。 那家伙可是究极的万人迷啊。像他那种人就该关进虫笼里。",
        "2_H310": "我的宝具，是使用月灵晶体进行的虚拟演算。 我之所以想吸收樱之五，是因为我知道自己并不完整。 我相信只要吸收了BB和其他的樱之五，我就能成为一个完整的自己。 但是，吸收了BB和姐妹们之后，却因为孵化而自灭了。 所以我才把BB给排挤掉了。 我绝不会再做暴食、强取、纵欲这种事情了。 因为我可是可爱、聪慧又弱小的卡祖拉呀。",
        "2_H320": "美丽就是这样的感觉。 右边是紫式部，左边是清少纳言，正面则是小野小町。 这、这是什么天堂？代表平安时代的歌人们齐聚一堂，想必每天都有超棒的女子会吧。 结果根本就没开成啊。清少纳言和紫式部明明那么互相尊重，居然合不来吗？"
    },
    "ChrVoice_ids": [
        "1001800"
    ]
}