{
    "id": 1001900,
    "collectionNo": 451,
    "name": "ジュネス・クレーン",
    "voices": {
        "0_B010": "呼！",
        "0_B020": "啊！",
        "0_B030": "呀呀呀呀呀呀呀！",
        "0_B040": "这里就是重点了。",
        "0_B050": "蓝天、海风、白沙、你的幻影、我的真心、站起来吧！ 蜉蝣剑、鹤的假期、与你身着泳装的约会！ 夏日阳光所展现的梦！",
        "0_B080": "截然不同的夏日之我",
        "0_B090": "朱尼斯的心情是秘密哦！",
        "0_B100": "我会赢的，我会赢的！因为有你为我指引！",
        "0_B110": "即便雏鸟也是鹤，优雅起舞给你看！",
        "0_B120": "A victory! You won, Massan! Today's glorious memory!",
        "0_B130": "大家辛苦了！衣服的污渍和开线修补就交给朱涅斯吧！",
        "0_B140": "呜呜！",
        "0_B150": "没关系，杰尼斯还在！",
        "0_B160": "对不起，对不起嘛，主人。",
        "0_B170": "真不想说再见，我仍对你依依不舍。",
        "0_B180": "你的夏天！",
        "0_B190": "我的夏天！",
        "0_B200": "沙沙！出发啦！",
        "0_B2010": "起重机空翻！",
        "0_B2020": "不借！",
        "0_B2030": "蒂蒂蒂蒂!",
        "0_B2080": "制服姿态可爱吗？",
        "0_B210": "这里是决胜时刻！",
        "0_B220": "好的！随时可以起飞！",
        "0_B230": "该轮到惩罚针上场了。",
        "0_B2410": "尝试新技术",
        "0_B2420": "我来搞定！",
        "0_B250": "梦中的淡雅鹤浦！",
        "0_B410": "拜托了，皮埃尔",
        "0_B420": "请驱散",
        "0_B430": "拉仇恨！",
        "0_B440": "永葆青春是琼斯的证明！",
        "0_B480": "新作的灵感，我想到了！",
        "0_B490": "今天适合你的颜色是这个！",
        "0_B500": "战斗真是让人紧张啊 不过还是要加油",
        "0_B510": "这也是为了留下夏天的回忆，让我们痛快地玩一场吧！",
        "0_B520": "真是一场火热的激战啊 针和线的保养要好好做",
        "0_B540": "好痛啊。",
        "0_B550": "直击，有效——！",
        "0_B560": "快乐快乐！ 还、还有留恋。",
        "0_B800": "海风！现在正是好时机！稍微飞过来啦——！升腾吧！阳炎拳！仙鹤的假期！与你身着泳装来场约会！就在此刻——！",
        "0_B810": "这是属于我的青春 无人知晓今日的谎言 站起来吧 海市蜃楼之剑 享受这悠长假期 与你身着泳装甜蜜约会 真正的欢乐现在才要开始",
        "0_B880": "放开来玩吧！",
        "0_B890": "我不想后悔！",
        "0_B910": "播放权",
        "0_B920": "刺绣剑",
        "0_B930": "背靠背！",
        "0_G010": "真好啊。夏天的回忆又添一页。",
        "0_G020": "啊啊，我也明白不能永远做一只沉溺于美梦的雏鹤。 但是，再一会儿就好，让我保持现状吧。",
        "0_G030": "看，这是夏季校服。正如你所知，我可是正值花样年华的女高中生呢。泳装可不是我的全部形象。要不，就这样先去学校看看吧？",
        "0_G110": "夏天可是年轻人的成长期哦！",
        "0_G120": "又完成了一套衣服。 虽不敢说能比得上那位，但我的手艺也还不错吧？",
        "0_H010": "生日快乐！超级喜庆的日子到啦！ 没错没错，这可是你诞生的纪念日哟！ 大家已经精心准备好一切啦！ 来吧，派对场地就在这边！",
        "0_H020": "听说正在举办有趣的活动呢。 好，我们现在就一起去吧。 绝佳的青春机会，可不容错过。 Let's enjoy!",
        "0_H030": "有句名言说，夏天就该去海边。 虽然这话是我说的啦。 所以，咱们出发吧。",
        "0_H040": "作为突如其来的机关同学，希望能与你轻松相处。 课间或午休时，自然融入同一个圈子的那种感觉。 像是好友群中的一员，偶尔也会两人单独出去玩——大概就是这样的距离。 是不是觉得\"这家伙要求真多\"？ 嘿嘿，真是不好意思呢。",
        "0_H050": "起重机姐姐，是鹤妻。 不过我还未婚，所以算是你的准新娘吧。 嗯，这种表达情感色彩偏重呢。未婚妻吗？ 这里需要保持同学以上恋人未满的、学生特有的距离感。 拜托了，拜托！",
        "0_H060": "呵呵，提起推偶像的话题，应该找克莉丝姐才对吧？ 朱涅斯还没有这方面的兴趣呢。 不过，正好手头有她借给我的演唱会光碟。 机会难得，要不要开个放映会？",
        "0_H070": "我啊，最不擅长告别了。因为实在太寂寞了嘛。 所以啊，要是永远不用说再见，那该有多好。 无论是流逝的时光，还是远去的夏天，都想把那些珍贵的回忆拼缀成百衲被，小心翼翼地珍藏起来呢。",
        "0_H080": "我被告诫要小心圣杯 不过说实话，那种虚无缥缈的东西实在难以捉摸 可能也是因为我太年轻了吧 说起来，我能够实现愿望来到这里，本身也算得偿所愿了",
        "0_H090": "这个Genes Crane，从服装设计到搭配，任何咨询都可以帮您解答哦。 嗯。说出来才发现，咨询的范围有点窄呢。 那么，其他的青春烦恼也请尽管提出来吧。 作为同班同学，尽管放心依赖我吧。 只是说说的话，完全免费！",
        "0_H100": "夏日青春不只在海边嬉戏，作为学生，挑战难题集也是一种乐趣。 要不，我们也召集大家开个学习会吧？ 呵呵，学习会。为青春画卷添彩的一笔呢。",
        "0_H110": "嗯，一直以来谢谢你了。虽然有点突然。 嗯，就是突然想说了。 即使没有什么特别的活动，只是和你一起无所事事地躺着，那也是美好的一天。 尤其是和你一起。",
        "0_H120": "打扰了。 这是夏日问候，特来送上中元节礼。 这些礼节还是要好好做的，里面是毛巾套装。 炎炎夏日再多也不嫌多吧？ 不必珍惜使用，尽管用完就扔。 只要你愿意，用我的羽毛做多少都行…… 要多少我都给你准备！",
        "0_H130": "每当内心揪紧或泛起暖意， 每认识一种新的心情，过往的记忆， 那些本应与你无关的回忆，就会愈发鲜明地浮现。 谢谢你，我的主人。 也是我最珍视的同窗。",
        "0_H170": "虽然由我来说可能不太合适，但小蓝鸟姐姐保持沉默时不是挺迷人的嘛。 但情绪失控的时候还真是厉害到可怕的程度呢。 请不要误会，那个人的心意和我的心意是两回事。 你看，姐姐她不是非常仰慕您吗？ 但要说我完全照搬她的感情倒也不是，我是在用我自己的方式喜欢着您。 啊啊啊啊——staff！快删掉会议记录！ 呃...刚才的发言有点搞砸距离感了。请忘掉吧。",
        "0_H180": "哎，真是可爱到不行了呢。 你问我说的是谁？那还用说嘛。 不，其实也不是那样啦。毕竟这里的各位都如此优秀。 现在我在剧场发的动态都是给哈贝喵看的。 不过要对本人保密哦。虽然我们关系很好，但要是被她知道我这样公开表白，可就太羞人啦。",
        "0_H190": "小铃的自行车。所谓开心就是这样的感觉。 虽然是被载着双人骑行，但全身沐浴在夏风中简直太棒了。超赞！ 我们这些JK侍从之间，是用心灵相连的同窗。 不同学校什么的都是小问题。同窗之情在于志气相投！",
        "0_H200": "\"这套泳衣真是太可爱了！是Cream Hilt小姐的鲨鱼宝宝泳装！ 当我请求拍照时 她笑着说'嘿嘿，请多关照啦！'，粉丝们也都超棒！ 通过披肩的形式覆盖肌肤 既展现出高贵与品格 又完美呈现了全民偶像鲨鱼宝宝玩偶装的亲和力！ 真是件出色的作品！\"",
        "0_H2100": "今天也要出发出发。大海和泳衣在等着我们。",
        "0_H220": "快看啊，马斯尔大人！我从布拉德科那里收到了超棒的沙滩遮阳伞呢！ 多亏了起重机姐姐牵线搭桥才得到这份心意，真是受宠若惊啊！ 最亮眼的就是这里的新款点睛之笔——超可爱的小鹤标志！必须好好珍惜使用才行！",
        "0_H230": "是的，这是分享的零食哦。前几天和惠酱一起探访甜品店时发现的。 这可不是随便逛逛而已，是\"超级甜品品尝部\"的正规社团活动呢。 虽然现在还算同好会，而且部员只有我和惠酱两个人啦。",
        "0_H240": "为了度过这个夏天，我早已熟练掌握战斗技巧。 手握这把名剑拔太刀丸，我将以雏鹤流剑技守护你！",
        "0_H250": "我所传承的雏鹤流，乃是渊源正统的剑术流派。   据传是公司里的我在暑假第一天，连同日程表一起构思出来的。   其修行极为严苛，据说仅是在\"自由翱翔天际\"这一基础阶段，就有九成入门者选择放弃。   真是严格啊。",
        "0_H260": "这个轻飘飘浮在空中的孩子，是万能无人机Petielle。 据说在法语里是\"小翅膀\"的意思哦。 战斗时可靠无比，打扫卫生和搬运工具也不在话下，是个厉害的小家伙。 是机械...吗？ 等我注意到时它就已经在身边了，所以我也不是很清楚。 不过这么可爱，应该没关系吧。",
        "0_H270": "我无意践踏你珍视的回忆。 起重机姐姐也一定不愿看到那样的事。 只是，哪怕只有一点点。 若能以保持距离的方式，陪伴在你那段美好的青春旁， 对我们而言便是莫大的幸福。",
        "0_H280": "听马西先生讲述往事时， 围绕诸多得意之处， 有辛酸、悲伤，也有难以想象的艰辛。 但他说，正因为有你一直在身旁，才能跨越难关。 我喜欢马西先生那时的表情， 因为那脸上满溢着温柔、坚强，以及对你的情意。",
        "0_H290": "我正在制作缘缝玩偶。这些都是将大家形象可爱地变形为手掌大小的布偶哦。 有搭档、工作人员，当然还有马桑。 数量有点多，但应该能在夏天前完成吧。 毕竟我也算是起重机家族的一员呢。",
        "0_H300": "大师。所以简称大桑。这样叫起来方便点。",
        "0_H3060": "小正！偶像啊，就是那个，该怎么说呢！ 不不，虽然算不上沉迷， 不过嘛，欣赏闪闪发光的存在也算是心灵的营养， 所以呢，我现在要去姐姐房间看演唱会的视频了。 绝对，不可以偷看哦。",
        "0_H3070": "虽然我说过不擅长道别，但在与你相处的日子里，或许变得稍微从容了些。不过，我可不打算说再见，因为现在还不是那个时候呢。",
        "0_H3080": "诶，那个，小莫，我的灵气似乎正释放着不可思议的力量，这，这难道是， 啊，呀——果然，是为了我而实现的吗，圣杯。 这，这样的特殊对待，已经超出了同学的范围了。 嗯，嗯，我会比以往更加努力的。 您的心意，我心怀感激。",
        "0_H310": "皮埃尔先生的保养可有趣了。 用漂亮的布擦拭，用针轻轻拂去缝隙里的灰尘，最后再抚摸一下…… 看，亮晶晶的！",
        "0_H320": "最近又发现了三首很好听的偶像歌曲。 现在就去常去的卡拉OK练习吧。 要练到能把舞也跳好的程度才行。",
        "0_H340": "夏天果然还是那个样子。冰镇的水族馆最棒了。 要说自转的话，应该是便利店和牛奶店吧。 嗯，我当然也喜欢刨冰啦。 不过不快点吃的话会化掉对吧。 我啊，是喜欢慢慢享受甜点的那一派。",
        "0_H350": "海滩露营看起来真不错啊——在沙滩上搭起帐篷，被潮声包围着仰望星空。 嗯——浪花拍岸的浪漫感简直要溢出来了。",
        "0_H360": "我从大人那儿收到了许多布料，不如说是被硬塞了一堆。 说是只要我勤加练习，达到与起重机姐姐不相上下的手艺，也不是不能让我来做衣服。 这份厚爱真是让我受宠若惊，但用这么高级的布料来练习，未免也太奢侈了。",
        "0_H370": "我是通过给起重机姐姐供应海洋材料时结识鲨鱼亨君的。 托他的福，海上游玩的花样一下子丰富了好多呢。 前阵子被卷进和对手组织虎鲸帮的谈判时，可真是遭了大罪...",
        "0_H380": "前几天，我不小心说了句“冲浪的人看起来好轻浮”，结果被红狠狠地灌输了一通冲浪的魅力。 啊，红就是莫德雷德啦。 多亏了她，现在的我可是个不折不扣的追浪女孩了。 今天也和她约好了。 对了，马桑也一起来吧。红肯定会很开心的。",
        "0_H390": "我目睹了难以置信的一幕。 那就是燕返。 正如麻雀师父所描述的那样，不，是比那更为惊人的技艺。 啊，不，用技艺来形容都显得太过肤浅了。 今天的日记一定要好好记录。 哈哈，简直无从下笔啊。",
        "0_H400": "想必您已经注意到了，我们雏鹤流——或者说我的剑术基础——正是源自麻雀的飞翔技巧。 若论将剑与羽翼动作相融合的技法，果然还是该向那位大人请教最为合适呢。",
        "0_H410": "喂，小松。 呵呵，只是叫叫你啦。",
        "0_H420": "我有没有好好当你同学呢？ 因为都是想象的事，所以偶尔会感到不安 会不会反而让你难受了呢",
        "0_H430": "那个，我能问问你来迦勒底之前的事吗？那是比世界陷入纯白长眠更早之前的故事。",
        "0_H490": "可以聊聊小炎同学的泳衣吗？ 当然可以！谢谢！那我就开始讲啦。 那件泳衣啊，是将泳衣与兔女郎、兔女郎与泳衣完美融合的杰作！ 而且那绝妙的贴合度、整体感、双峰白序列体、八感，都让人确信这是专为世上独一无二的小炎同学量身定制的！ 啊啊，现在的我还远远达不到这种境界。必须继续精进才行！ 当我这样向她传达感想后，她就开始以惊人的频率疯狂给我发自拍！ 啊不过就算是阿正也不能给你看哦！ 这可是朋友间信任的证明，更重要的是那种在危险边缘试探的感觉——我已经全力阻止她往社交平台上传了，请放心！",
        "0_H500": "我诞生于打盹的鹤姐姐所见的梦境中。 那份憧憬，像是与你同班共度一夏青春该有多好啊。 哈哈，请别嫌弃，多多包涵。毕竟只是场梦罢了。 啊，那位天生就是鹤妻命。作为人类的青春岁月，她从未拥有过。 因此，我肩负着与你共享欢乐暑假的使命。 就请看在姐姐这份倔强的份上，陪我任性一回吧。 拜托了，千万拜托！",
        "0_H510": "我内心中的回忆，虽说是不可细说的秘密，但并不是什么需要遮掩的愧疚之事。 毕竟，再怎么说我也是从者嘛。而且还是从梦境中诞生的类型。 要是贸然让回忆如洪水般涌出，我担心会把玛修的真实记忆搅得乱七八糟呢。 为此准备的宝具确实存在，不过大概没有使用的机会了吧。",
        "0_N010": "是的，欢迎光临。宝箱里有什么呢？究竟究竟？",
        "0_N020": "给您上冰镇大麦茶。 有加糖和原味的，都为您准备了。",
        "0_N030": "玩得真开心啊，看起来状态很好。 我也不能输呢。",
        "0_N040": "喂喂，好像有通知来了。我们一起去确认一下吧。",
        "0_N050": "嗯—，嗯哼—，山神大人，请注意别漏掉任何宝箱哦—。",
        "0_N060": "请您放松休息。我也会在这里再待一会儿。",
        "0_S010": "哇，这不是小满吗？没想到能在校外遇见你，今天可真是所谓的幸运日呢。  重新自我介绍一下。我是怀着成为你美好同窗回忆的梦想而诞生的——克雷恩·莉莉小姐，即朱涅斯·克雷恩。 叫我朱涅斯或雏鹤都可以哦。  让我们一起...嘿嘿...和我一起创造更多青春回忆吧。和你共度的夏天一定会很愉快的。",
        "0_T020": "愿你邂逅美好的宝藏。 那么，开启吧！",
        "2_B010": "哇！",
        "2_B020": "可恶！",
        "2_B030": "呀呀呀呀呀呀呀！",
        "2_B040": "这里就是重点了。",
        "2_B050": "晴空、海风、白沙、你的幻影、我的真心、奋起吧！   蜉蝣剑、仙鹤的假期、与你身着泳装幽会！   夏日阳光映现的梦境！",
        "2_B080": "一个与众不同的夏日之我",
        "2_B090": "朱涅斯的心情是秘密哦！",
        "2_B100": "赢定了赢定了！因为有你在指挥嘛！",
        "2_B110": "雏鹤亦能舞，优雅展翅翔！",
        "2_B120": "诶诶胜利了！赢了呢，马三！今天光辉的回忆！",
        "2_B130": "大家辛苦了！衣服的污渍和开线修补就交给Juvenes吧！",
        "2_B140": "呜呜！",
        "2_B150": "没事，杰尼斯还在！",
        "2_B160": "对不起，对不起嘛，马萨。",
        "2_B170": "真讨厌啊，离别这种事。我还想和你在一起。",
        "2_B180": "为了你！",
        "2_B190": "为了我！",
        "2_B200": "让我们享受夏天吧！",
        "2_B2010": "起重机空翻！",
        "2_B2020": "不借！",
        "2_B2030": "踢踢踢踢！",
        "2_B2090": "请关注振翅高飞的我！",
        "2_B210": "这里是朱涅斯的关键时刻！",
        "2_B2100": "准备运动做得很充分。因为我每天早上都做广播体操。",
        "2_B2110": "卡尔佩的最后一战！就让我在这一瞬间，使出全力！",
        "2_B2120": "我准备了冰镇果汁 我们来干杯庆祝吧",
        "2_B2140": "这种程度！",
        "2_B2150": "这就是，英雄的光辉！",
        "2_B2160": "原来夏天已经要告别了。",
        "2_B220": "好！随时可以起飞！",
        "2_B230": "该轮到惩罚针上场了。",
        "2_B2410": "尝试新技术",
        "2_B2420": "我这就干给你看！",
        "2_B2430": "是的，我是约翰。",
        "2_B2440": "雛鹤流新招数!",
        "2_B2480": "夏日天空的邀请！",
        "2_B250": "梦境般的淡雅鹤浦！",
        "2_B2810": "哔哔哔，战斗数据分析！",
        "2_B2820": "鹤马克斯，发动！",
        "2_B2830": "机翼，全力展开！",
        "2_B410": "拜托了，皮埃尔",
        "2_B420": "把它踢散",
        "2_B430": "乐长拳！",
        "2_B440": "永葆青春是琼尼斯的证明！",
        "2_B480": "新作的灵感，突然闪现了！",
        "2_B490": "今天最适合你的颜色是这个！",
        "2_B500": "战斗真是让人紧张啊 不过还是要加油",
        "2_B510": "这也是为了留下夏天的回忆，狠狠地冲吧！",
        "2_B520": "这场比赛真是夏日般火热激烈的激战呢～ 我会仔细认真地保养好针和线的～",
        "2_B530": "值得记录的事情又变多了 真开心呀",
        "2_B540": "好痛啊。",
        "2_B550": "直击，好爽啊！",
        "2_B560": "快乐快乐！ 还、还留恋着呢。",
        "2_B800": "海风！现在正是兴头上！稍微飞过来一下吧——！升腾起来吧！阳炎之剑！鹤太了不起了！与你身着泳装来场约会吧！就在此刻——！",
        "2_B810": "这是我的青春 无人知晓的今日谎言 站起来吧 蜉蝣之剑 假期的傻瓜 与你身着泳装约会 欢乐时光才刚开始",
        "2_B820": "即使是虚幻的梦境也无妨 我是夏日的海市蜃楼 纵使是终将消散于秋日的梦 浮光掠影之剑 仙鹤的假日 与你身着泳装相约 此刻与你共度的真挚时光",
        "2_B840": "觉悟！飞剑！角翼！同斗！",
        "2_B880": "放开来玩吧！",
        "2_B890": "我不想后悔！",
        "2_B910": "观看权",
        "2_B920": "刺绣剑",
        "2_B930": "背上",
        "2_G010": "真不错啊。夏天的回忆又添一页。",
        "2_G040": "终于要以这样的姿态与您相见了呢。 没错，这就是稍微成熟了一点的我。 也就是——夏日特工青春（Summer Agent Juventus）。 不过我依然是那个雏，请像往常一样叫我尤文图斯吧。 顺便一提，这头漂亮的赤发可是天生的哦，所以禁染发的规定对我来说根本不算什么。 毕竟我可是擅长钻空子的行家呢。",
        "2_G050": "夕阳染红的海面，是黄金的原野，是火的尽头。 连迎着海风歌唱的海鸟，都将被清新的风吹向远方。 这片光辉，也即将迎来落幕。 但是，朱涅斯一点都不会寂寞哦。 嗯…骗你的。其实内心深处还是有些刺痛呢。 夜幕降临后，我们一起来烤肉放烟花吧。 借着月光，在海边散步也很浪漫呢。 没错，你和我的回忆，我们的青春，现在才正要开始。",
        "2_G110": "夏天可是年轻人的成长期哦！",
        "2_G120": "又完成了一件。 虽然不敢自比那位大人，但我的手艺也还不错吧？",
        "2_H010": "生日快乐！超级喜庆的日子到啦！ 没错没错，这可是你诞生的日子呢！ 大家全都精心准备妥当啦！ 来吧，派对会场就在这边！",
        "2_H020": "听说正在举办有趣的活动呢。 好，我们现在就一起去吧。 绝佳的青春机会，可不容错过。 Let's enjoy!",
        "2_H030": "有句名言说，夏天就该去海边。 虽然这话是我说的啦。 所以，咱们出发吧。",
        "2_H040": "希望我们能成为那种可以随时找对方玩的同学关系。 在课间或午休时，能很自然地融入同一个圈子，就是这种感觉。 像是好友团体中的一员，偶尔也会两个人单独出去玩——大概就是这样的程度。 你是不是觉得我要求太多了呀？ 嘻嘻，真是不好意思啦。",
        "2_H050": "起重机姐姐，是仙鹤妻子。 不过我还未婚，所以算是你的准新娘吧。 嗯，这种表达情感色彩偏重呢。难道是未婚妻？ 这里需要保持同学以上恋人未满的、学生特有的距离感。 拜托了，拜托！",
        "2_H060": "呵呵，说到推偶像，那不是该和起重机姐姐聊的话题吗？   朱涅斯还没觉醒到那一步呢。   不过，正好手边有她借给我的演唱会光碟。   机会难得，要不要办个放映会？",
        "2_H070": "我不擅长道别。因为那总是令人倍感寂寞。 所以，倘若无需说出再见二字，那便是再好不过了。 无论是流逝的时光，还是逝去的夏日，都想将无数回忆拼缀成被，将寂寥悄然藏起。",
        "2_H080": "我被告诫要小心圣杯 不过说实话，如此虚无缥缈的东西实在难以捉摸 或许这也与我还年轻有关 毕竟从某种意义上说，我的愿望已经实现，才能身在此处",
        "2_H090": "这位时尚达人，从服装设计到搭配，任何问题都可以咨询哦。   嗯，说出来才发现，咨询范围有点窄呢   那么，其他青春烦恼也尽管来吧。   作为同学，请尽管依赖我吧。   说出来又不要钱！",
        "2_H100": "在海边嬉戏并非夏日的全部青春。作为学生，攻克难题也别有一番乐趣呢。 要不这样，把若林同学他们也叫来开个学习会吧？ 呵呵，学习会啊。这定会成为点缀青春画卷的一抹亮色呢。",
        "2_H110": "嗯，一直以来谢谢你。虽然有点突然。 嗯，就是突然想说了。 即使没有什么特别的活动，只是和你一起懒散地待着，那也是美好的日子。 尤其是和你在一起的话。",
        "2_H120": "“有人在家吗——？” “我是来送夏天问候——中元节礼物的。” “我觉得这种礼节还是不能少的，所以送的是毛巾套装。” “炎热的夏天里，多少条毛巾都不嫌多吧？” “不必珍惜地用个五回啦。” “用完就扔吧。” “只要你想要，用我的羽毛做多少都行……” “要多少我都给你准备！”",
        "2_H130": "每当内心揪紧或轻飘飘地， 体会到新的心情时，那些本不该存在的、 与你共度的回忆，就会在往昔记忆中愈发鲜艳地绽放。 谢谢你，我的主人。 同时也是我最珍视的同窗。",
        "2_H170": "说来可能有点自夸，但我觉得克蕾恩姐姐只要安静待着就很有魅力呢。   可一旦情绪失控起来那真是厉害得吓人啊。   请别误会，她的心意和我的心意是分开的。   你看，姐姐不是很仰慕你嘛。   但要说我是在模仿她倒也不是，我喜欢你的方式是属于我自己的。   哇啊啊啊啊——staff！快删掉会议记录！   呃…刚才的发言有点搞砸距离感了。请忘掉吧。",
        "2_H180": "啊，真是可爱到不行了。 你问是谁？这还用说吗。 不，也不能这么说呢。毕竟这里的各位都这么优秀。 我现在的剧场是为哈贝喵准备的。 不过要对她本人保密哦。虽然关系很好，但要是让她知道我这么大声表白的话，会很难为情的。",
        "2_H1800": "哪怕只是一场易碎的梦，我仍视若珍宝。 若愿望能够实现，愿共度的浮光泡影，化作支撑你走向未来的碎片之一。",
        "2_H190": "小铃的自行车。所谓开心就是那样啦。 虽然是被载着双人骑行，但沐浴着夏日的风真是最棒了。超赞！ 我们JK侍从之间，是用心灵相连的同窗。 不同学校什么的都是小问题。同窗之情在于心意相通！",
        "2_H200": "这套泳衣非常可爱！是克里姆希尔特小姐的鲨鱼玩偶泳衣！ 当我请求拍照时 她微笑着说\"嗯，可以拍哦\"，粉丝们也超级棒！ 通过披肩式设计遮掩肌肤 在营造高贵气质的同时 又完美保留了大家的小偶像——鲨鱼玩偶装的亲切感！ 真是件出色的作品！",
        "2_H2100": "今天也要启程出发。大海和泳装正等着我呢。",
        "2_H220": "看呐主人！我从布拉德科尔那里收到了漂亮的海滩遮阳伞！ 托可蕾茵姐姐的福承蒙挂念，真是诚惶诚恐！ 值得一看的是这里的新品点缀！可爱的小鹤标志呢！必须得好好珍惜地使用才行！",
        "2_H230": "是的，这是分享的点心。前几天和惠酱一起探访甜品店时发现的。 这可不是随便逛逛哦，是超点心品尝部正经的社团活动。 嘛～虽然现在还是个同好会，而且部员只有我和惠酱两个人啦。",
        "2_H240": "为了度过这个夏天，我好好掌握了战斗技能。 手持这把名剑「拔刀丸」，我会以雏鹤流的剑技守护你！",
        "2_H250": "我施展的雏鹤流是有着悠久渊源的剑术流派。   据说，是我在公司的暑假第一天，和日程表一起构思出来的。   其修行十分严苛，据说光是“在空中自由飞翔”这一基础阶段，就有九成的入门者会放弃。   真严格啊。",
        "2_H260": "漂浮在半空中的小家伙是万能无人机普提埃尔。 据说这名字在法语里是小翅膀的意思哦。 它既能英勇战斗，又能帮忙打扫卫生、搬运工具，是个非常能干的伙伴。 应该算是…机械产物吧？ 我也不太清楚它是怎么来到我身边的，回过神来它就已经在那里了。 不过这么可爱，怎样都无所谓啦。",
        "2_H270": "我无意冒犯你珍贵的回忆， 小鹤姐也一定不希望那样。 只是，稍稍地， 若能以旁观者的身份， 陪伴在你美好的青春时光旁， 我们便心满意足了。",
        "2_H280": "小雅姐给我讲了许多往事。 围绕无数个得分点， 曾有过太多痛苦、悲伤与艰辛。 但她说正因为你总在身旁，才能跨越所有难关。 我最喜欢说起这些话时小雅姐的表情。 那眉眼间满溢的温柔与坚强， 还有她对你深深的心意。",
        "2_H290": "我正在制作缘缝人偶，是将各位的身姿可爱变型为手掌大小的布偶哦。 有搭档和工作人员，当然也有麦桑。 数量有点多，但应该能在夏天完成吧。 毕竟我好歹也是起重机的一员嘛。",
        "2_H300": "老板。所以简称老坂。这样叫着顺口又亲切。",
        "2_H3060": "阿正！偶像啊，所谓偶像呢，该怎么说呢！ 虽然不能说我为之沉迷， 不过，欣赏闪闪发光的存在也是一种心灵的养分。 所以，我现在要去姐姐的房间看演唱会视频了。 绝对不可以偷看哦。",
        "2_H3070": "我虽然说过不擅长告别，但和你相处的时间里，似乎稍微变得坦然一些了。 不过我不会说再见，因为还没到那个时候呢。",
        "2_H3080": "咦，那个，小真，我感觉我的灵力似乎爆发出了不可思议的力量，这难道是，难道是， 啊，呀——果然，还是为我实现了愿望吗，圣杯。 这、这样的特殊待遇，已经超出了对同班同学的范畴了呢。 嗯、嗯，我会比以往更加努力的。 您的心意，感激不尽。",
        "2_H310": "保养皮埃尔是件开心的事。 用干净的布擦拭，用针轻轻掸去缝隙里的灰尘，最后抚摸一下…… 看，锃亮锃亮的！",
        "2_H320": "最近又发现了三首很好听的偶像歌曲。 那么，现在就去常去的卡拉OK吧。 只有不断练习，才能连舞蹈动作都跳得熟练呢。",
        "2_H340": "夏天果然还是那个样子。冰镇的水族馆。 自营店铺和牛奶馆店吧。 嗯，刨冰当然喜欢啦。 不过不快点吃的话会化掉吧。 我啊，是喜欢慢慢享受甜点的那一派。",
        "2_H350": "海滩露营看起来真有趣啊——在沙滩上搭帐篷，听着海浪声仰望星空。 嗯，充满了海浪拍岸的浪漫与美好——",
        "2_H360": "老朽我啊，承蒙各位厚爱收到了不少边角料——倒不如说是被硬塞了一堆呢。  起重机大姐头还说什么\"只要你勤加练习达到我的水平，说不定也能让你负责裁缝工作哦～\"。  虽然这份厚爱让我受宠若惊，但用这么高级的布料来练手实在太暴殄天物啦。",
        "2_H370": "我和鲨鱼君是因为向起重机姐姐供应海洋材料而结缘成为朋友的。 多亏了他，海上游玩的花样一下子丰富了不少。 不过前阵子被卷入与敌对组织\"鲸鱼帮\"的谈判时，可真是吃尽了苦头...",
        "2_H380": "前几天，我不小心说了句“冲浪的人看起来好轻浮”，结果被红狠狠地灌输了一通冲浪的魅力。 啊，红指的是莫德雷德。 多亏了她，现在的我可是个彻头彻尾的冲浪女孩了。 今天也约好了要一起去。 对了，马桑也一起来吧。红一定会很高兴的。",
        "2_H390": "我、我看到了难以置信的景象。那就是燕子回击。正如麻雀师父所说的那样，不，是比那更厉害的惊人技巧。啊，嗯，那已经不能称之为技巧了。一定要写进今天的日记里。哈哈，真是无从下笔啊。",
        "2_H400": "想必您已经察觉到了，雏鹤流——或者说我的剑技基础，皆源自于对麻雀飞翔姿态的研习。若论将剑锋与羽翼之姿融会贯通的技艺，果然还是该向那位大人请教最为妥当呢。",
        "2_H410": "嘿，阿正。 呵呵，只是叫叫你啦—。",
        "2_H420": "我是否有好好当好你的同学呢？ 因为一切都只是我的想象 所以偶尔会感到不安 会不会反而让你感到痛苦了呢",
        "2_H430": "那个，可以问问你来迦勒底之前的事吗？   那是远在世界陷入纯白长眠之前的故事。",
        "2_H440": "新剑技的命名品味很关键呢 青春剑一爱 有点让人害羞呢 不死鸟剑永生凤凰 嗯，不死与不死有些重复了呢",
        "2_H450": "从这款高科技的夏日太阳镜就能看出来，我其实是个数据系角色哦。现在的气温、浪高、明天的天气预报等数据都实时显示在镜片上呢。呵呵，是不是很有优等生同学的氛围？找我帮忙写作业准没错。",
        "2_H460": "夏日特工究竟是何方神圣？一同探寻答案，不正是青春的真谛吗？",
        "2_H470": "这孩子，普蒂埃尔可是有聪明的聊天功能哦。来，普蒂埃尔。 主人，朱涅斯，最喜欢主人了。 啊，对同学表示友好之类的，再普通不过了，就是这样。",
        "2_H480": "说到夏天就想到音乐节，随口说了句“好想在沙滩上看演出啊”真是失策。结果我也被拉去参加即兴迷你演唱会了。没错，要唱的是偶像歌曲。既然如此小松，你也跟我一起上贼船吧。东宝Vocal组招募中，其他岗位也全都要！",
        "2_H490": "可以聊聊小燕的泳衣吗？ 当然可以！谢谢！那我开始讲啦。 那件泳衣啊，是将泳装与兔女郎元素完美融合的杰作！既保留了泳装的清爽感，又兼具兔女郎的俏皮魅力，堪称两全其美的设计！  更绝妙的是，它仿佛专为小燕量身定制般贴合身形，展现出浑然天成的协调感。那恰到好处的剪裁，那若隐若现的曲线，简直让人惊叹！啊，现在的我还远远达不到这种境界，必须继续精进才行！  当我将这番感想告诉她后，她立刻以惊人的速度开始疯狂发送自拍过来！不过嘛，就算是马桑你，这些照片也是绝对不能看的哦！这可是朋友间信任的证明。更重要的是——该说是那种游走在危险边缘的刺激感吗？总之我已经全力阻止她上传到社交网络了，请放心！",
        "2_H500": "我是从打盹的鹤小姐的梦境中诞生的。 怀揣着“若能与你成为同学共度一夏青春该多美好”的憧憬感。 哈哈，请别嫌弃，多多包涵。毕竟只是场梦嘛。 啊，那位生来便是鹤妻。从未体验过人类的青春岁月。 因此，我的使命就是与你共度欢乐暑假。 还请看在这份姐姐的执着上奉陪到底。 恳请通融，万分感谢！",
        "2_H510": "我心中的回忆，虽不便详述，却也并非需要遮掩的阴暗之事。 毕竟，再怎么说我也是从者之身。而且还是从梦境中诞生的类型。 若贸然让回忆如洪水般倾泻，恐怕会扰乱御主真实的记忆，这令我颇为顾虑。 为此准备的宝具确实存在，不过看来没有使用的机会呢。"
    },
    "ChrVoice_ids": [
        "1001900",
        "109833600"
    ]
}