{
    "id": 1001200,
    "collectionNo": 338,
    "name": "太岁星君",
    "voices": {
        "0_B010": "跳～，踩，噗哇哇～！",
        "0_B020": "可别弄丢了魂哦。",
        "0_B030": "哇哈～！",
        "0_B040": "一、二、唔～，什么来着。",
        "0_B050": "吾辈，觉醒——！猛吏太岁殷元帅下令，现身吧，阴虚之星！太岁头上动土！",
        "0_B080": "一起玩吧。",
        "0_B090": "动手动手动手吧～。",
        "0_B100": "要干架吗要干架吗～？",
        "0_B110": "吾辈，登场。",
        "0_B120": "胜利胜利～！",
        "0_B130": "嗯，很开心！",
        "0_B140": "什么样的游戏？",
        "0_B150": "好痛好痛。",
        "0_B160": "再回土中……",
        "0_B170": "好黑啊……",
        "0_B180": "由吾辈来！",
        "0_B190": "战斗吧～。",
        "0_B200": "明白！",
        "0_B210": "还想，进一步唤醒……？",
        "0_B220": "事情，会变得严重哦。",
        "0_B230": "那个方位是大凶哦。",
        "0_B410": "骨碌骨碌骨碌～。",
        "0_B420": "那边，是很危险的哦。",
        "0_B430": "扔出去试试看。",
        "0_B440": "这可真的生气了哦。滚远点！",
        "0_B480": "休息一会儿休息一会儿。",
        "0_B490": "呼噜……",
        "0_B500": "呼呵欠……还好困。",
        "0_B510": "好那摩～。",
        "0_B800": "啊～啊，要被叫醒了哦。巡游于地下的镜之凶星，闪耀于空中的灾祸之喘息。太岁头上动土。",
        "0_B810": "大的那个可是很危险的哦……呃，奇怪，内在怎么还是原来的样子呀。算了，无所谓，让你见识一下吾辈等的力量吧！为一族全员降下很多灾祸的光炮！",
        "0_G010": "不是被吃而是吃东西，这倒还挺新鲜呢。啊唔啊唔。",
        "0_G020": "不会变大哦。那个……好像是另一回事。",
        "0_G030": "这就是灵基再临……就像从土里痛快地跳出来的感觉呢！真不错哦～。",
        "0_G040": "真是的～，都说外形不会变化啦。还是不变大比较好哦。因为那边真的有点危险啦。相反，身体紧缩的吾辈可以陪你玩个够哦！好啦，接下来玩什么？",
        "0_G050": "吾辈记得在那个地方发生的事。引导我的老板老板，教会了我各种事的勒底勒底的那些人，以及是你们拯救了吾辈们的事。吾辈就像是身在那里的所有吾辈们的结晶之类的存在。所以非常清楚，也很感谢。……吾辈想要报恩。谢谢你，勒底勒底的御主。那个时候，你救了吾辈们。这次，轮到吾辈救你们了。为此——无论对什么人，吾辈都可以送上灾祸哦。",
        "0_G110": "这个吃掉以后就没有了吗？还真不方便呢。",
        "0_G120": "咦，还挺对劲的。这应该不是……走散的吾辈吧？",
        "0_G130": "哎……？　真的可以吗……？……谢谢……",
        "0_H010": "生日……是指从地面出来的日子吗？吾辈是唔哇～地大闹一场的那类，人类不一样吗……心胸真广阔呢……",
        "0_H020": "吾辈听说过！　这个……就是所谓的节日！哇哈～！　快走快走，御主！再慢吞吞地吾辈可要降下灾祸了哦！",
        "0_H030": "嗯，那个方位运气良好！不会遭遇灾祸，可以放心出击哦。",
        "0_H040": "从者……？教吾辈很多事，给吾辈指示，然后去战斗……什么嘛～，和迄今为止的没什么两样嘛。",
        "0_H050": "勒底勒底的御主是吾辈们的恩人。本以为会在那里告别，结果现在也在一起，吾辈好高兴！成为朋友的大家也在这里！",
        "0_H060": "只要是开心的事都喜欢！还有嘛，唔～，也喜欢睡觉。地下的安静虽然也很好，但现在……你知道吗，有种事叫晒太阳。吾辈从不知道竟有如此暖洋洋温暖的事哦～。",
        "0_H070": "强行被叫醒或是被拉出地表什么的，就算不是吾辈，其他人也会讨厌吧～？另外，就是未经允许擅自吃吾辈的身体。嗯，讨厌的事情基本和大家一样啦！",
        "0_H080": "圣杯？接下来要教吾辈那个的做法吗～？",
        "0_H090": "这里就是勒底勒底啊……好像不怎么照得到太阳光呢？",
        "0_H100": "叫模拟装置室～的那个地方好厉害啊！明明没有太阳却有太阳，暖洋洋的……这样就能晒太阳了哦！　哇哈～！",
        "0_H110": "好那摩（半生不熟）～。……唔～？不知不觉学会的这句问候语，会让大家瞬间露出奇怪的表情呢。在食堂说的时候，会有穿着围裙的人面色大变地冲出来。哎，没说错，所以不要紧？是吗，而且大家最终也会用好那摩回应～。那就没问题了吧～。",
        "0_H120": "唔～，无论晒太阳多久都不会厌烦，无论怎么玩都玩不够！御主知道什么样的游戏？……嗯嗯……嗯嗯……！那是什么，好想玩好想玩～！",
        "0_H130": "虽然吾辈不讨厌在黑暗的泥土中，但很无聊。偶尔被挖出来，给那些家伙带去灾祸，又被埋回去。一直反复着这种事。所以啦，吾辈还是第一次像这样正常外出游玩。真的可以吗？就算可能会带来灾祸，吾辈也可以，留在这里吗？……是吗。勒底勒底的御主很强吧。不，吾辈知道啦！　毕竟打败了那家伙嘛！好嘞～，那就不用客气啦。尽·情·玩·吧～！",
        "0_H170": "哪吒哪吒和吾辈有相似的气息。和她在一起会很平静哦～。",
        "0_H180": "那个身材很高的……叫道满的家伙？用兴趣盎然的眼神看着吾辈，说实话……有点可怕。要小心不能被他咬到。",
        "0_H190": "老板老板～。有什么事吾辈可以帮忙，然后一起晒太阳吧～！啊，捉迷藏也可以哦～！",
        "0_H200": "在地面下巡回的星辰？那一定非常美妙吧……他是这么说的。虽然吾辈不太明白，但感觉和旅旅很投缘哦～。和那家伙一起晒太阳的话，一定能两倍睡得香甜哦♪",
        "0_H210": "那些金星的姐姐们，每次擦身而过的时候总是顺便抚摸吾辈的脑袋。虽然并不讨厌……但吾辈其实更大哦。应该吧。",
        "0_H2100": "或许还是不要……和吾辈，一起去比较好……",
        "0_H220": "总给人种不妙的感觉呢，那只狐狸。不想靠近。",
        "0_H230": "唔？　咱们在哪儿见过？似乎不想靠近，但又好像很可靠……唔～，不懂。",
        "0_H240": "吾辈和驹驹成为好朋友啦～。但是那个老师稍微有点～。因为她总是死死地盯着吾辈看嘛～。不能掉以轻心呢！",
        "0_H3060": "喜欢的东西……？不知道呢……但是，和这里的大家在一起……很开心……",
        "0_H3070": "讨厌的东西……是什么呢……这类东西，好像没什么呢……",
        "0_H3200": "嗯。吾辈是，御主的，从者，哦……虽然或许会，为您添麻烦。总觉得，有些，高兴。",
        "0_H3300": "偶尔，这个吾辈，也会出现……虽然您或许，不太喜欢……哎，没有这种，事……？……是吗……",
        "0_S010": "哇哈～！吾辈的名字是太岁星君，好像是哦！……唔？　还有什么其他需要说明的吗？我们迄今为止不是一直在一起玩嘛。总之，现在能更为自由地行动了……今后也请多多关照啦，勒底勒底的御主！"
    },
    "ChrVoice_ids": [
        1001200
    ]
}