{
    "id": 100300,
    "collectionNo": 4,
    "name": "阿尔托莉雅·潘德拉贡〔Lily〕",
    "voices": {
        "0_B040": "要更强……！",
        "0_B050": "选定之剑，赐予我力量……！斩断邪恶，必胜黄金之剑！",
        "0_B080": "接下来要用力……！",
        "0_B090": "剑在心中……是这样吧？",
        "0_B100": "我接受你的挑战。",
        "0_B110": "我会倾尽全力。",
        "0_B120": "在选定成真之前，我决不会倒下。",
        "0_B130": "我不会取你性命。请好好治疗自己的伤吧。",
        "0_B150": "我还……没有……！",
        "0_B160": "梅林……各位……对不……起……",
        "0_B170": "我……我会重新锻炼的……",
        "0_B180": "是！",
        "0_B190": "当然能行！",
        "0_B200": "交给我吧！",
        "0_B210": "请好好看着――我会带给您胜利！",
        "0_B220": "认真瞄准……要笔直！",
        "0_B410": "就是那里吧！",
        "0_B420": "转啊转！",
        "0_B430": "如鲜花一般！",
        "0_B440": "要快速，要炫目！",
        "0_B480": "冷静而轻快地。",
        "0_B490": "芙，芙呜～♪",
        "0_B500": "尽管我还在修行！",
        "0_B510": "是……是要战斗了吧。交给我吧！",
        "0_B520": "下个目的地是哪儿呢？　真令人期待！",
        "0_B530": "这都是多亏了梅林和凯哥哥，哎嘿嘿。",
        "0_B800": "正因为有那么多的笑容……！展现希望吧！必胜黄金之剑！",
        "0_B910": "怎么样！",
        "0_B920": "一决胜负！",
        "0_G010": "怎么样？ 稍微变强一些了吗？",
        "0_G020": "感谢您赐予我宝贵的资源，御主。",
        "0_G030": "身体变得轻巧了。 这种样子才方便行动，真好呢，御主。",
        "0_G040": "虽然比起力量，我更擅长技术…… 但这个是否有些轻装过头了呢……但如果御主高兴就好了。今后我也会努力的！",
        "0_G050": "灵格居然能提升至此……感谢您，御主。尽管我还不够成熟，但多亏了您，我有被圣剑选中的自信了。",
        "0_H010": "生日吗？ 那得好好庆祝才行，我去烤派给您吃！……啊，但是不是很擅长……所以请不要过于期待……",
        "0_H020": "出现了巨大的异变。请抓紧时间，千万不要去晚了，御主。……有点让我想起选定之时。",
        "0_H030": "休息过久可对御主您不好哦。好啦，今天也努力加油吧！",
        "0_H040": "是指王与臣下的问题吗……？那……那个……这是将来的事，或许该说我自己还完全没做好思想准备……对……对不起！",
        "0_H050": "我还在修行。所以希望能在御主的身边好好学习。",
        "0_H060": "喜欢的事……村里的庆典和照顾马匹吧。本来这些都是应该忘却的事，但看样子我一辈子都忘不了了。",
        "0_H070": "讨厌的东西……虽然没有，但有一件事我不是很擅长。我擅长和同性跳舞，但与男性的舞蹈情况总有一些不太一样……",
        "0_H080": "能实现愿望的圣杯……吗？ 的确，如果有这种东西就方便了。",
        "0_H090": "我还在修行中。还没有铸就什么能被称为英灵的伟业，但我会尽全力做好一名Saber的。",
        "0_H100": "御主也还在成长吧。总感觉像是交到了朋友，我很高兴。呵呵，我们竞争一下，看谁能先独当一面吧！",
        "0_H110": "我还是个见习剑士，还远没到骑士的程度。 技术当然不用说，精神都尚未好好锻炼过。总有一天，我的内心一定会具备足以配得上这把圣剑的坚强。",
        "0_H120": "呃……召唤时我确实说了希望您能多多关照，但没想到您居然如此为我尽心尽力。现在只要能在您的身边，我就能感到力量在涌现，御主。",
        "0_H130": "感谢您，御主。尽管我还不成熟，但现在我已经明白了该守护和想要守护的区别了。……哎，您也一样……吗？ 呵呵，正所谓心意相通吧。尽管我终会失去这把剑，但那天到来前，请与我并肩战斗吧，御主。",
        "0_H170": "那边那位身着浅紫色服饰的人……是叫美狄亚小姐吧。不知为何，我对她有种亲近感。友好魔女的称号也很可爱！她一定是位性格稳重而又细致的人物吧。将来肯定会成为优秀的淑女！不可能做什么在远处慢慢诅咒人的事啦！",
        "0_H180": "多亏了X师傅和御主，我对自己的宝具有了自信！总有一天，我一定会前去造访那个宇宙，和X师傅一起击溃邪恶的Saber！",
        "0_N010": "非常感谢您能陪我修行。 请您尽情指导和鞭挞我到最后一刻！",
        "0_N020": "这是当前的成果。 也可以说是练习的预定表吧。 我会努力的！",
        "0_N030": "剑术的修行虽然很有趣…… 但修理宇宙船还真难啊…… 我是不是不擅长做这个啊……",
        "0_N040": "休息时请顺便阅读一下Information和通知。 只有把握战况才能百战不殆！",
        "0_N050": "话说回来，阿尔托莉元素到底是什么啊……？",
        "0_N060": "辛苦您了，御主。这样一来，我是不是能帮上一点您的忙了呢？ 多余的零件好像可以找X老师交换。",
        "0_N1010": "非常感谢您能陪我修行。请您尽情指导和鞭挞我到最后一刻！",
        "0_N1020": "这是当前的成果。也可以说是练习的预定表吧。我会努力的！",
        "0_N1030": "剑术的修行虽然很有趣……但修理宇宙船还真难啊……我是不是不擅长做这个啊……",
        "0_N1040": "休息时请顺便阅读一下Information和通知。只有把握战况才能百战不殆！",
        "0_N1050": "话说回来，阿尔托莉元素到底是什么啊……？",
        "0_N1060": "辛苦您了，御主。这样一来，我是不是能帮上一点您的忙了呢？多余的零件好像可以找X老师交换。",
        "0_N1070": "十分感谢您能陪伴我修行到最后。一想到接下来将与X老师告别，不禁有些寂寞，但我相信总有一天我们一定能重逢！",
        "0_N1080": "据说火箭出发之后，阿尔托莉元素也会从这个世界上消失。不过这点姑且不论，请不要忘记领取报酬哦。",
        "0_S010": "初次见面御主。由于我还是个不成熟的剑士，请称呼我为Saber Lily。今后请多多关照。"
    },
    "ChrVoice_ids": [
        100300
    ]
}