{
    "id": 101900,
    "collectionNo": 101,
    "name": "罗摩",
    "voices": {
        "0_B010": "上！",
        "0_B040": "来吧，陨落吧！",
        "0_B050": "这令罗刹王屈服的不灭之刃。你就好好亲身体会吧！吃这招！穿透罗刹之不灭！",
        "0_B080": "毗湿奴保佑！",
        "0_B090": "王之契约。",
        "0_B100": "哼哼！ 遇到余罗摩，你太不走运了！",
        "0_B110": "胆敢挡我道路……那你就是余的敌人！ 上！",
        "0_B120": "天空的诸神啊，余要将这胜利献给你们！",
        "0_B130": "悉多，请再等一会儿！",
        "0_B160": "悉多……原谅余……",
        "0_B170": "对不起……接下来……就拜托你了……",
        "0_B180": "准备上吧！",
        "0_B190": "嗯！",
        "0_B200": "好吧！",
        "0_B210": "好好领教余的力量吧！！",
        "0_B220": "余之剑，如烈火！！",
        "0_B410": "锋芒太嫩了！",
        "0_B420": "视认太慢了！",
        "0_B430": "剑速太缓了！",
        "0_B480": "悉多，余是不会输的……！",
        "0_B490": "向着正确的生命之途！",
        "0_B800": "讨伐了魔神罗波那的这一击。承受即为名誉，屈服即为破灭。汝将立于何处？要上了！穿透罗刹之不灭！",
        "0_B810": "月轮之剑，必灭之矢。即为穿透罗刹之不灭。以这一击，献给吾妻悉多！接招——！",
        "0_B840": "即便在剑术方面也不会输人一筹！",
        "0_G010": "嗯，似乎又作为一名王向前进了一步。",
        "0_G020": "哦～。",
        "0_G030": "这很不错！",
        "0_G040": "唔，太棒了。就该这样嘛。",
        "0_G050": "……谢谢你。那个……不好意思。余只能想到这种感谢之词。",
        "0_H010": "哦哦，生日吗。 那就将今天定为节日吧！来吧，准备游行！",
        "0_H020": "唔唔？ 喂，御主，抓紧时间！好像发生什么事了！",
        "0_H030": "好了，御主。该出门了吧？",
        "0_H040": "余为从者，汝为御主。但余不会向汝低头下跪。这很正常。这也是世间的定理。",
        "0_H050": "御主，汝是否为正义？余憎恨邪恶。……当然，余清楚这种思想很危险。但人们却依然应该讴歌正义。",
        "0_H060": "所有愉快的事余都喜欢哦？ 舞蹈、音乐、武术、冥想……",
        "0_H070": "堕落是令人厌恶之事。但最令人厌恶的，是曾怀疑自己深爱的妻子有不忠行为的余自身。——有时候，余甚至很想绞死自己。",
        "0_H080": "……余想见悉多。想和她说话。只要能这样，余就满足了。只要能这样……",
        "0_H090": "御主，怎么了？",
        "0_H100": "哎呀呀，您就没有其他可干之事了吗？",
        "0_H110": "……喂喂，不要摸余的头。太无礼了吧。",
        "0_H120": "听好了，别看余这般模样，余可是尽享天年的王。所以不要将余当小孩子看！哎，真是的！",
        "0_H130": "明白了，余认输。……余确实很像小孩。嗯，所以请引导余。只要是御主的话，就能信任，就值得拼命。……走吧！",
        "0_H1400": "御主？我……不，是余。找余有什么事吗？您说，余刚才差点自称我？您多心了，绝对是您多心了。余可是王，必须注意第一人称才行。",
        "0_H150": "噢噢，那就是受上天宠爱的英雄阿周那啊。不过居然会共享一个妻子……虽为同乡，但太令人觉得无可救药了。",
        "0_H160": "他就是施舍的英雄啊。 原来如此，他的眼神仿佛能射穿一切。余能与他较量弓术吗，御主！？",
        "0_H180": "帕尔瓦蒂大人？　原来如此……原来是出于这种事由啊。人类的身体一定非常不方便吧。如果有什么需要，请不用客气尽管来依靠吾等吧！",
        "0_H1800": "呵呵。和御主相处的时间也已经很久了。尽管不存在永远，但旅行还将继续，回忆也将不断留存。余……我希望汝能健康地活下去。来吧，我们走！",
        "0_H190": "伽内什大人……不对……总觉得好像有什么不太对……不是象……不，算是象吗……？完全摸不着头脑！",
        "0_H200": "噢噢，是阿周那吗！哎呀，异闻带的汝真是辛苦了！哈哈哈，果然汝还是作为人类战斗比较好。机会难得，和御主一起来吃香蕉吧，跟余来！",
        "0_H210": "迦尔纳。听说如果没有汝之献身，我们就会和御主在那个异闻带毁灭了。当然，那不是身在此处的汝……但余必须表达自己的感谢才行。这是身为王应尽的礼仪。",
        "0_H220": "那是……阿周那……喂喂，御主。究竟要发生了什么才会到达那个领域啊……！那已经不是什么英雄，而是接近神明了啊！和那个战斗也太强人所难了吧！",
        "0_H230": "悉多可能被召唤的迦勒底……吗。唔嗯，余恐怕就不会被召唤到那个迦勒底了吧……但我相信悉多应该能够精力充沛地加油。",
        "0_H240": "超级迦尔纳……超级迦尔纳吗……唔唔，稍微有些羡慕呢……余是不是也应该借助伟大诸神的力量，成为超级罗摩呢……唔唔……",
        "0_H250": "马嘶吗。吵吵闹闹但勇猛激烈，体现了愤怒的战士啊。但事实上，也同时具备优秀指挥官的一面。试着将战斗全权交给他负责一次或许也很有趣哦，御主。",
        "0_S010": "从者，Saber。 伟大的拘萨罗之王，罗摩。没关系，全都交给余吧！"
    },
    "ChrVoice_ids": [
        101900
    ]
}