{
    "id": 103400,
    "collectionNo": 221,
    "name": "女王梅芙",
    "voices": {
        "0_B010": "看招～看招～！　啊哈哈哈哈哈！",
        "0_B020": "很舒服吧！",
        "0_B030": "好好感受吧！",
        "0_B040": "梅芙，光炮～～！",
        "0_B050": "哼哼～♪……哎呀你好！不好意思！　稍微叨扰一下！——心爱的夏日幽会……签名可以签在这里吗？",
        "0_B080": "要不要休息一会儿？　呵呵！",
        "0_B090": "你打算如何？",
        "0_B100": "呵呵。得让你知道谁才是最好的哦？",
        "0_B110": "我能抱有一些小小的期待吗？ 得让我稍微出点汗哦！",
        "0_B120": "女王是我，我就是女王。 啊哈哈！　这是不是太理所当然了！",
        "0_B130": "啊啊，感觉真不错。 肌肤越来越滋润了。 很好，非常好！",
        "0_B140": "唔！　真是个坏孩子！",
        "0_B150": "呀啊啊！　干嘛啦！",
        "0_B160": "哎呀……？ 是不是有点……太自以为是了呢……",
        "0_B170": "你给我记住！ 居然对少女的柔嫩肌肤做这种那种的事……",
        "0_B180": "真是个贪心的家伙！",
        "0_B190": "呵呵，可以哦……",
        "0_B200": "要求过多的人可是会被讨厌的哦？",
        "0_B210": "可不能错过按下快门的时机哦？",
        "0_B220": "我就稍微认真一点好啦。",
        "0_B410": "是这边哦，这边！",
        "0_B440": "给你点福利吧，很多哦！",
        "0_B480": "就让我用这为你舔掉吧♡",
        "0_B490": "那边的那位，做好觉悟了吗？",
        "0_B800": "陷入爱河只在一瞬间哦？你说对吗？你看，你看，你看！你也是我的，俊美美丽的勇士！感受到我的魅力了吗？",
        "0_G010": "你完全可以不用那么拼命爱我哦？……开玩笑的，我只是想说说看而已！　呵呵！",
        "0_G020": "啊唔，魔力都溢出了……讨厌啦，该怎么办啊。呵呵呵！",
        "0_G030": "我也很喜欢黑色。很适合我吧？呵呵，谢谢。我当然清楚！毕竟我是成熟的女性，适合我是当然的！",
        "0_G040": "这种我也很喜欢。如何，如何？是不是有点清纯系呢……我本质也有清纯的一面，所以超适合可爱的风格呢……真令人头疼……",
        "0_G050": "尽管我不太习惯在海边玩耍，但这次的事让我明白了一些。海边也应该受我的支配呢！我既可以将自己的各种方面展示给大家看，又可以寻找中意的男友，还能看到他们的各种方面……呵呵，心情好棒啊！",
        "0_H010": "祝你生·日·快·乐。开心吗？　是吗，太好了。很开心吧？……这样就行了吗？你明明可以再贪一点哦，真客气。唔？　怎么？　还是想要啊？",
        "0_H020": "无论在哪儿都一样。我始终是世界的中心，人们羡慕与欲望的视线总会投向我。无论在什么活动中都这样哦？你可不能忘记了哦？",
        "0_H030": "我讨厌麻烦事哦？如果你强烈要求的话，我当然会陪你一起去……但你会为我做什么作为交换呢。",
        "0_H040": "是因为灵基发生了变化吗，我的心情似乎也有些变化……我果然比起侍奉他人，更适合被人侍奉呢。话说御主，你要不要试着成为我的仆人呢！怎么样？　怎么样？",
        "0_H050": "如果是足以点缀我的御主……是啊，我倒是可以将你安置在我的身边哦。你究竟怎么样呢？是不是俊美勇士呢？",
        "0_H060": "南国的果实，真不错。要不要来一杯鸡尾酒呢？",
        "0_H070": "你看到库·丘林了吗？哪个库·丘林都行啦。啊，但一定要说的话……不，哪种职阶都可以啦。我难得改变了灵基，明明应该是小库来向我问候才对……啊真是的，他的这方面真令人火大～！",
        "0_H080": "圣杯！　嗯，真不错。是能实现欲望的杯子吧？那当然应该为我所有。然后呢，用这个制作鸡尾酒，倒得满满～的！这次一定要建立只属于我的，符合我审美观的我的梦之国！",
        "0_H090": "我不会对你特殊照顾的，这点你要记住哦？你就好好在夏日的海滨磨练自己吧。如果你能不断磨练自己，成为熠熠生辉的俊美勇士的话……我倒是可以重新考虑哦。",
        "0_H100": "啊，饮料？谢谢。不是酒精饮料吧。不过算了……哎呀，真好喝，这是什么？哎，还有这种东西啊。这就是南国特有的吧？我很中意。下次记得还要拿来哦！",
        "0_H110": "唉……我表现得和平时没什么差别啊，为什么会有那么多男人凑过来啊。……咦？　这也和平时一样？这么说来确实没错呢，啊哈哈！",
        "0_H120": "我是花。是不断吸引他人的，一朵鲜花……我很清楚我的肉体有多高的价值，有多强的威力。把这藏起来未免太可惜了吧！泳装真是种好东西。从各种方面来说都是……",
        "0_H130": "我最爱的俊美勇者们都·在·哪·里·呢！虽说你对自己的磨练也算有点成果……唔，还是继续加油吧？如果你继续加油，我就会给你奖励。啊，但是……呵呵，要小心不能给你太多福利呢？尽管我最喜欢被人们所爱，但也不能太随便。万事还是一开始的刺激感最为重要，你也这么想吧？",
        "0_H170": "呵呵。对不起了哦。既然我换上了泳装……或许所有的人都会把你给忘了吧？……话说，啊，稍微等一下啦！你倒是说两句啊！　斯卡哈！",
        "0_H180": "哎？　你谁啊？　不会吧……喂……你是……斯卡哈吧？讨厌啦，有点可爱……哎，不会吧，为什么面颊通红低下头啦……？骗人的吧，哎，什么情况？",
        "0_H190": "小库！……咳咳。阿尔斯特的库·丘林，终于找到你了。怎么样？　你就没有什么话想说吗？呵呵呵……",
        "0_H200": "弗格斯！你的宝具真的很棒。使用这个会令人心情舒畅。就像和你在一起一样。所以……这个再稍微借我一会儿啦！",
        "0_H210": "你怎么又躲在房里闭门不出啦……别老是玩游戏，你也该外出走走啦。我不是让你去勾搭男人，但你至少也该晒晒太阳吧？还有，要不要和我一起去鸡尾酒吧？",
        "0_H220": "我都说了多少遍了，我不要鲑鱼……啊，够了，我知道了啦。我都说我知道了啦！我讨厌不屈服于我的男人。无论你再怎么说你引以为傲的夫人的事，也只会让我烦躁啦！",
        "0_S010": "终于来了，来了啊！期待已久的泳装女王梅芙在此现界啦！像我这样肌肤有价值的英灵——世上可不多见哦。对吧，你不这么认为吗？"
    },
    "ChrVoice_ids": [
        103400
    ]
}