{
    "id": 105600,
    "collectionNo": 384,
    "name": "美杜莎",
    "voices": {
        "0_B010": "能看见这个吗？",
        "0_B020": "太碍事了。",
        "0_B030": "这边哦。",
        "0_B040": "诞生吧，厄客德娜！",
        "0_B050": "克律萨俄耳，搏动吧。这光乃是诞下怪物的坩埚。是继承魔之血脉的佐证。身为母亲的我会负责见证。极限解放——库柏勒！",
        "0_B080": "真没办法。",
        "0_B090": "要一起动手吗？",
        "0_B100": "不做就结束不了吧。",
        "0_B110": "能不能作为解闷的消遣呢。",
        "0_B120": "我只是做了该做的事而已。",
        "0_B130": "我并不是想得到夸奖。",
        "0_B150": "比想象的还要难缠。",
        "0_B160": "这也是，众神的错……！",
        "0_B170": "反正我也猜到，会是这种结果了……",
        "0_B180": "知道了。",
        "0_B190": "没什么。",
        "0_B200": "好啦好啦。",
        "0_B210": "我会让你看到，也会看你。",
        "0_B220": "就算你避开不看，也可以。",
        "0_B230": "只要是命令。",
        "0_B410": "魔眼，解放！",
        "0_B420": "觉悟吧！",
        "0_B430": "其实我还是挺努力的。",
        "0_B440": "你见过，怪物吗？",
        "0_B480": "我觉得你会后悔的。",
        "0_B490": "自我封印·暗黑神殿！",
        "0_B500": "既然是工作，我自然会做。",
        "0_B510": "速战速决吧。",
        "0_B520": "我根本不想斩杀这种东西。",
        "0_B560": "糟透了……",
        "0_B800": "吾之死的尽头乃是异形之剑。这黄金将会引导怪物之子们。肆虐吧，革律翁。最后一击由我来完成。沦为砂砾消散吧！",
        "0_B810": "与天马一起自吾之血中诞生的存在啊。持剑的怪物之父啊。此乃诅咒神明承自吾等之光。以吾之魔眼为汝送上祝福。怪物的黄金剑！",
        "0_B840": "看来只能去死了呢。",
        "0_B910": "看不见很正常。",
        "0_G010": "……谢谢。",
        "0_G110": "你就那么想用我吗？",
        "0_G120": "我可是没有极限的哦。",
        "0_H010": "生日？……是吗。是不是应该说，祝你生日快乐？",
        "0_H020": "外面为什么那么吵闹啊？……活动？就不能赶快结束吗？",
        "0_H030": "我是蛇，才会待在背阴处。但你完全可以外出吧。",
        "0_H040": "主从关系？喜欢的家伙倒是可以服从，讨厌的家伙就会想要杀掉。仅此而已。",
        "0_H050": "御主是类似雇主的存在。除此以外还能是什么？",
        "0_H060": "有图书馆啊。这……倒是不赖呢。",
        "0_H070": "我讨厌镜子。一看到我就会下意识打破，你一定要注意。",
        "0_H080": "圣杯啊。虽然不太了解，但如果与神相关，那恕我敬谢不敏。",
        "0_H090": "希望你不要问我有没有干劲。靠契约建立的关系就是这样的吧？",
        "0_H100": "这副眼镜是自我封印。你应该明白吧？脱掉的时候就是想把某个人变成石头的时候，要记住。",
        "0_H110": "这个我，多半稍微混入了一些雅典娜的要素。说实话，这让我很不爽……但有都有了，也没办法。我就像个怪物一样贪婪地利用起来吧。",
        "0_H120": "我不想用这孩子斩杀无趣的存在。不过嘛……如果你执意坚持，倒也无所谓。",
        "0_H130": "我总觉得你……如果没有我陪着就不行呢。呼，反正都已经在照顾怪物了，事到如今，再增加一个人类也没什么差别吧……我知道了，但还是做好思想准备比较好。毕竟如你所见，我是怪物们的母亲。我可不温柔哦。",
        "0_H170": "奥德修斯……那家伙一股雅典娜味。别让他靠我太近。",
        "0_H180": "只要和凯妮斯在一起，就会不知不觉忘记时间。……因为波塞冬的坏话永远说不完。",
        "0_H190": "唔！　姐姐，大人，们……两位，也在啊……？不，这身衣服是自说自话变成现代风的……并不是想要在时髦上抢跑来引人注目之类的……！",
        "0_H200": "骑兵的我……啊，既然在你那边的话，那珀伽索斯就交给你了。相反，克律萨俄耳就由我来吧。……这种就是所谓的育儿工作分担吧。",
        "0_H210": "那就是帕尔瓦蒂……我，我看她并不是因为想和她交朋友。只是……莫名有些移不开视线。",
        "0_H220": "虽然自己说这话有些奇怪，但枪兵的我也太乖了吧？我觉得她完全可以再敷衍一点啊。",
        "0_H230": "和铃鹿聊恋爱？……没有。我说没聊就是没聊。在食堂看到的，大概，那个……是幻觉！",
        "0_H240": "那姑娘是叫布里托玛特吗？说什么因为和父亲使用的剑很像，一直饶有兴趣地注视着我的剑……完全搞不清和她有什么联系呢。但至少，应该并没有我的血脉。",
        "0_N010": "我觉得没必要拼命工作到坏掉。要求这么做的饲主，没有做饲主的资格。",
        "0_N020": "累了就该休息，合情合理。有意见的家伙不如喝汽油来代替水吧。",
        "0_N030": "想睡但是睡不着？……要说我能帮忙的，也不是什么摇篮曲，而是只有石头的冰冷，你看怎么样？",
        "0_N040": "脸色真难看。呼……没办法。有什么想要的就说吧。",
        "0_N050": "不太明白系统？应该有个地方全都写了，自己打开看看吧。",
        "0_N060": "……啊。……通常会来这种黑暗场所的也只有蛇了吧。你还真是个好事的人类呢。不过，既然你不怕……我倒也不会强行把你赶出去。",
        "0_N070": "……呜。你事到如今还来这里做什么……我纯粹是觉得能安静读书的场所只有这里了而已。不是啦，才不是什么没朋友或是孤独一人啦！",
        "0_N090": "我有在认真工作。一眼就看出来了吧？",
        "0_N100": "不记得自己走到哪里了？作为赛跑者非常致命呢。",
        "0_N110": "想确认奖励吗？真是食欲旺盛。",
        "0_N120": "对人类来说或许是一段漫长的旅程。不过，应该不需要着急啦。",
        "0_N140": "我会说得简洁点。有问题就去看帮助信息。就是这样。",
        "0_N150": "哎，我倒不知道你是那种会来「结束」场所的人。已经什么都改变不了了，这就像是在环顾被怪物变成石像的牺牲者们。 不过啦，毕竟每个人的兴趣各不相同嘛。",
        "0_P010": "有好好休息吗？……是吗，那不就行了嘛。",
        "0_P020": "有些蛇即便到了春天也会继续冬眠。是挖出来叫醒还是放任不管，一切由你来决定。",
        "0_P030": "（铛铛铛）对于睡懒觉的人，据说用汤勺敲击平底锅是比较传统的叫醒方法，所以我才试了一下……好吵啊。",
        "0_P040": "对有意识的存在来说，不想离开舒适的场所是理所当然的……但归根结底，还是行动起来比较舒服吧。",
        "0_P050": "如果看到他人恢复精神能让自己感到轻松的话，还是会感到高兴呢。……当然啦，我也不讨厌看到他人逐渐衰弱的样子。",
        "0_P070": "虽然很麻烦，但看来只能像这样慢慢前进了呢。",
        "0_P080": "不慌不忙慢慢爬行，迟早能抵达猎物。就是这样。",
        "0_P090": "至少，总比迷路要好。",
        "0_P100": "这次换成爬树了？值得庆幸的唯有简单明了呢。",
        "0_P110": "看来……似乎搞砸了什么呢。",
        "0_P120": "脚步看起来毫不犹豫？正是因为不知道原本的结构，才不会像你们那样犹豫而已啦。",
        "0_P130": "拍好了吗？那就去下个地方吧。",
        "0_P140": "这世上有各式各样的鞋子呢。多少有些佩服。",
        "0_P150": "应该已经走了约半程了。赶紧完成吧。",
        "0_P160": "虽然发生了很多事，姑且，那个……我有，反省。……对不起。毕竟姐姐大人们都吩咐过我了，我会负起责任，接下来也会继续作为你的怪物去工作。无论是用照相机，还是使用魔眼，都随你的便吧。",
        "0_P170": "照相机的用法也熟悉多了。",
        "0_P180": "虽然事到如今说这些有些晚了，但这里的从者也太多了吧？",
        "0_P190": "好啦好啦，下一个，下一个。",
        "0_P200": "总算看到曙光了？能有这种想法还是幸福的。",
        "0_P210": "这下全员的照片就都拍完了吧。倒也不是没有成就感。为了不浪费这种成果，一定要好好保管哦。",
        "0_S010": "从者，剑士，我是美杜莎。……哈？　这里有很多不是我的我？为什么？……真的很烦人啊。",
        "1_B010": "能看见吗？",
        "1_B020": "水蛇啊！",
        "1_B030": "粗暴有什么不好？",
        "1_B040": "成为斯库拉的美餐吧！",
        "1_B050": "克律萨俄耳，搏动吧。这光乃是诞下怪物的坩埚。是继承魔之血脉的佐证。身为母亲的我会负责见证。极限解放——库柏勒！",
        "1_B080": "要一起去吗？",
        "1_B090": "来吧。",
        "1_B100": "工作时间到了吗。",
        "1_B110": "解决掉吧。",
        "1_B120": "只是做了该做的事而已。",
        "1_B130": "这把剑，也很满足。",
        "1_B150": "区区这种程度……！",
        "1_B160": "这……没能预料到呢……",
        "1_B170": "下一次，会诞生什么呢……",
        "1_B180": "好吧。",
        "1_B190": "是吗。",
        "1_B200": "我会听从。",
        "1_B210": "苏醒吧——",
        "1_B220": "轮到你出场了哦。",
        "1_B230": "展现怪物的真正价值。",
        "1_B410": "怪物就在你的身后。",
        "1_B420": "犹如啄食普罗米修斯！",
        "1_B430": "刻耳柏洛斯！",
        "1_B440": "一旦见到怪物，就会变成这样！",
        "1_B480": "闪耀吧，黄金剑！",
        "1_B490": "我竟然会用盾。",
        "1_B500": "时运到头了呢。",
        "1_B510": "我不打算花费过多时间。",
        "1_B520": "斩杀了无趣的存在呢。",
        "1_B560": "可恶，这也是众神的……！",
        "1_B800": "吾之死的尽头乃是异形之剑。这黄金将会引导怪物之子们。肆虐吧，革律翁。最后一击由我来完成。沦为砂砾消散吧！",
        "1_B810": "与天马一起自吾之血中诞生的存在啊。持剑的怪物之父啊。此乃诅咒神明承自吾等之光。以吾之魔眼为汝送上祝福。怪物的黄金剑！",
        "1_B840": "放弃吧，都结束了！",
        "1_B910": "就这么对待你吧。",
        "1_G010": "……谢了。",
        "1_G020": "简直就像女武神？那一定是由于雅典娜因子的影响吧。虽然我并不乐见这种情况……但我知道你说这话并没有恶意。所以，你也不需要道歉。",
        "1_G030": "唔，再临让精神年龄稍微变大了一些呢。……敬语？被这么一说，究竟什么时候……只是对当前的灵基来说，这样说话比较适应罢了。我的本质并没有改变。请不用在意。",
        "1_G040": "虽然看上去像是解除了自我封印，但其实只是外表而已。所以你不用无谓地警惕。不……确实也可以说，这样就无法判断我是否认真，也无法判断眼睛是否被封印了呢。……收回刚才的话。你还是警惕一点吧。",
        "1_G050": "能看见这些闪耀怪物的形象吗。无论外表多么美丽，他们也都是啃食人类血肉的魔。而他们中的极致，就是身在此处的，持有这把黄金剑的怪物。所以……出于兴趣想要接近倒是随你的便，但还是要有相应的觉悟。因为哪怕那只怪物面带女神般若无其事的表情，内心深处或许也在拼命忍耐着想要吞噬的欲望吧——",
        "1_G110": "还真是位好事之徒呢。",
        "1_G120": "倒也不是，不高兴。",
        "1_H010": "生日，吗。祝你生日快乐。顺便一提，克律萨俄耳和珀伽索斯的生日是我的忌日。很好记吧。",
        "1_H020": "外面似乎正在举办什么祭典呢。无论去还是不去，都随你的便。",
        "1_H030": "你最近外出的次数未免太少了吧？应该不是为了控制放出怪物的频次吧。既然是我的御主，就该有让怪物公然外出散步的出息才行。",
        "1_H040": "无论多么顺从的怪物，也会被过于吊儿郎当的饲主激怒。如果不想被咬断喉咙，就该端正自己的态度。……当然，我和克律萨俄耳是不会做这种事的怪物哦。现阶段还是。",
        "1_H050": "我是只会一味服从御主命令的从者。……但是，感觉在一定程度内，向御主提出自己愿望应该也没什么问题，你觉得呢？具体来说……没错，比方说应该更为挺直腰板，诸如此类的要求。",
        "1_H060": "我喜欢读书。空闲时多半会在图书馆，有事的话可以去那边找我。",
        "1_H070": "讨厌的东西吗？镜子、祖母绿、海藻……有很多。这不是什么愉快的话题，就聊到这里吧。",
        "1_H080": "圣杯吗。如果你想要那个的话。以及如果你给我命令的话，我会帮你拿到。",
        "1_H10090": "哪怕外形变成了这个样子，我也会服从你。因为，这是契约。",
        "1_H10100": "虽然看上去穿得比以前多了，但防御力并没有改变。很遗憾。",
        "1_H10110": "我以前或许说过，我并不是心甘情愿纳入雅典娜要素的。让我想想……比方说，假如蛇吞下了整头牛，蛇的肚子就会被撑成牛的形状吧？请明白就是这么一种感觉。",
        "1_H10120": "虽然没什么真实感，但这把剑，其实相当于我的孩子吧。奇妙的是，我也有种想要珍惜这把剑的心情……如果有人粗暴对待它，我也会想要杀掉那个人。",
        "1_H10130": "我觉得御主只要做个普通的御主就行了。但是，我承认。不可思议的是，我不禁萌生了希望御主能成为我喜欢的那类御主的想法。这既像保护欲，又像独占欲，也像管理欲。这……难不成……没错，是所谓的，母性吗……？",
        "1_H250": "革律翁算是克律萨俄耳的孩子……赫拉克勒斯。你杀了他吧？",
        "1_H260": "大，大姐大人，二姐大人……不是的，这……不是为了耍帅……之所以穿上类似雅典娜的装备，也不是出于我的意志……！",
        "1_H270": "我的盾牌并不是刻意持有的。所以在技术上肯定不如列奥尼达。虽然我并不打算专精防御到那种程度，但如果有这个机会，偷学一些盾的使用方法或许也不错。",
        "1_H280": "那是与珀伽索斯同在的我吧。虽然我承认那边比我更为成熟……但这并不意味着我不如她，还请理解。",
        "1_H290": "情况我都听说了。只能说这都是擅自靠近斯库拉居所的你的错呢，奥德修斯。自作自受。",
        "1_H300": "喀耳刻。你是不是对斯库拉做了什么不必要的事呢？",
        "1_H310": "我想你应该知道，那是非常危险的东西。运用时一定要千万小心，小小的我。"
    },
    "ChrVoice_ids": [
        105600
    ]
}