{
    "id": 106100,
    "collectionNo": 432,
    "name": "リチャードⅠ世",
    "voices": {
        "0_B010": "上吧！",
        "0_B020": "你喜欢肯特吗？",
        "0_B040": "誓约胜利之剑",
        "0_B050": "吾身之中救世之狮 吾心所向碎敌之狮 无酬之渴望 吾刃为汝填满 怒吼咆哮吧 斩断无尽之露 理想乡 皮尔格特瓦尔",
        "0_B080": "把齿轮升到6级！",
        "0_B090": "此刃之名，自此定为——誓约胜利之剑！",
        "0_B100": "你是要活捉敌人还是直接解决，应该事先告诉我。",
        "0_B110": "彼此的角色都已扮演完毕。至此，我也要开始行动了！",
        "0_B120": "以狮子神王之名，宣告行进至此终结！",
        "0_B130": "暂且先这样吧。需要抓俘虏吗？",
        "0_B140": "感谢您的观看",
        "0_B150": "竟能捕捉到我的速度。",
        "0_B160": "到此为止了吗…倒也不是很糟。不，还是有些不甘心啊。",
        "0_B170": "抱歉。现在的我，似乎还无法企及那份憧憬。",
        "0_B180": "干得漂亮",
        "0_B190": "原来如此！",
        "0_B200": "战斗技巧真不错！",
        "0_B2010": "你能跟上吗？",
        "0_B2020": "飞散吧！",
        "0_B2030": "终结这一切吧！",
        "0_B210": "让你见识下死士的连击吧",
        "0_B220": "感觉还能再跑快一点。",
        "0_B230": "以吾之刃，奏响战歌！",
        "0_B2410": "洛克斯拉伊！",
        "0_B2420": "你喜欢毒矢吗？",
        "0_B2430": "玩得开心吗？",
        "0_B2810": "来吧，搭档。",
        "0_B410": "那么，威尔弗雷德！",
        "0_B420": "你想溺水吗？",
        "0_B430": "就拜托你了！",
        "0_B440": "骑士不会消失于都市",
        "0_B480": "二号，请给我上增益状态！",
        "0_B490": "佩拉尔斯阁下，请借我一把剑。",
        "0_B500": "可以吗？一旦开始，恐怕你连举白旗的时间都没有。",
        "0_B540": "干得漂亮。",
        "0_B800": "那么，这边也该开始反击了吧 身为指挥官的王者亲临前线有何不可 正因如此 我才能在此贯穿战斗的始终 ——乌托邦皮尔戈",
        "0_B810": "不过，我们即将开始圣杯探索竞赛。参赛自由。 当心那些斩首兔。好了，跑起来，跑起来。 无论追求的初衷多么荒诞，那份炽热终将成为他人前行的路标。",
        "0_B880": "皮埃尔，能锁定目标吗？",
        "0_B890": "这也要放在天平上衡量一番。",
        "0_B910": "这就是杀死我的一击！",
        "0_B920": "开火吧，PL！",
        "0_B930": "有点痛啊。",
        "0_G010": "噢，灵气充盈。不止是我，连追随我宝具的伙伴们也都一并变强了。真厉害啊。",
        "0_G110": "厉害，真是惊人。这所谓的智慧之火，是我从未体验过的火焰。用这火烹饪的料理，说不定能让御主的力量更上一层楼呢？",
        "0_G120": "真好，成长的感觉真好。这样一来，我就能跑得更远了。",
        "0_H010": "什么成长了或是离衰老更近了，寻找意义都留到以后再说。首先该做的是庆祝。  为防不测，我已拜托食堂厨房的英灵们，准备了与御主年龄数量相同的蛋糕。  生日快乐，御主。",
        "0_H020": "御主，活动好像开始了。 走吧。刷本讲究的就是次数。 从今天起每天刷个100次吧。",
        "0_H030": "来吧御主，战斗的时刻到了。让我们开始颠覆绝望的征程吧。",
        "0_H040": "主从关系？其实我的宝具里有几位协助者，虽然名义上是共同行动，但现在更觉得他们是伙伴。 嘛，御主和我也差不多这样轻松相处就好啦。",
        "0_H050": "和御主的关系吗？仔细想来，生前像这样把我当成一个普通人来看待的，也就只有家人了吧。 好吧，你可以把我当成你的哥哥。 无论是叫欧尼酱还是大哥，随你喜欢就好。",
        "0_H060": "喜欢的东西？在战场上驰骋……不，你问的应该不是这个吧。音乐和英雄传说，尤其是亚瑟王传说当然非常喜欢。另外，好像是从被召唤时得到的情报里知道的，摇滚乐似乎非常合我的胃口。",
        "0_H070": "讨厌的东西？看心情而定吧。   以前还被称作“冰变更”让人畏惧过呢。   别那么害怕嘛。   只要不是狂战士或骑兵的灵基，我也不会突然月光一闪就砍了你。   大概吧。万一真那样的话，就用灵树阻止我吧。",
        "0_H080": "圣杯？若论加拉哈德卿追寻圣杯的传说，我足以讲述五小时之久，但您是指作为愿望机的圣杯吗？ 确实如此。虽有一处想用歌声响彻的场所，但在此地并无必要。 不如由御主来实现愿望如何？ 若您暂无愿望，不妨用阿基坦葡萄汁注满圣杯畅饮一番？",
        "0_H090": "迦勒底真是了不起啊。让我再多参观一下这里的设施吧。想和各位英灵以及言语交流一番呢。",
        "0_H100": "抱歉啊，御主。用现在的话来说就是追星族啦。面对憧憬的英雄们，一不小心就兴奋过头了。  但我已经明白了。能让这些英雄如此喜爱的御主，绝非等闲之辈呢。",
        "0_H1000": "暴风边界号真是厉害啊。我要去船里探险一番。想和各位英雄们好好交流交流。",
        "0_H110": "你关注的不仅是战况。连我在内，你对从者们都观察得很仔细呢。 是将帅之才、军师、魔术师，抑或三者皆是。 这一定是你作为御主一路积累至今的成果吧。 我生前虽被誉为无所不能，但老实说，你作为御主所积累的这份力量着实令人羡慕。",
        "0_H120": "在我心中，似乎还存在着另一位最优秀的御主。 那不是记忆，而是铭刻于王座的一缕残片，无论如何都无法忽视的部分。 但也就仅此而已。 若说那位是最优秀的御主，那么迦勒底的御主便是最卓越的。 无所谓孰高孰低——我如此认为。",
        "0_H130": "Master，我是你的从者。 你取得的光荣，便是我最大的喜悦。 所以无论是悲伤还是愤怒，哪怕是犯下的罪过，都无需独自背负。 就算你决意一人承担，我也会擅自替你分担。 既然已经与我契约，再后悔也来不及了。你明白的吧？ 我任性起来可是无法控制的，无论是拯救世界还是毁灭世界都一样。 我会奉陪到底的，做好觉悟吧。",
        "0_H170": "亚瑟王！果然如传闻中那般威严。 原来如此，这里不是迦勒底，其实是阿瓦隆吧。 不，老实说憧憬之情太过强烈。只得调侃着蒙混过去。 问我为何不主动搭话？ 没什么，首先得证明我身为迦勒底从者的价值。 上吧御主！就由你我共同谱写新的英雄谭，让亚瑟王好好见识一番！",
        "0_H180": "亚瑟王，一个，两个，好多个。 请等我三秒，御主。 好了，我接受了。不愧是御主。 召集了这么多亚瑟王，这可是连冠位名号也无法企及的伟业。 从今天起，这里就改名为迦勒底新阿瓦隆吧。",
        "0_H190": "圆桌骑士，真货果然不同凡响。 虽说人们总调侃吟游诗人们的传说添油加醋，但没想到实物个个都超越了那些描述。 无论是武艺、为人处世，还是搞事时的放飞程度都—— 所以御主推哪位？",
        "0_H200": "才能也好诅咒也罢，仅凭如此单纯之物，岂能终结亚瑟王的智慧。 没错，莫德雷德卿正是终结亚瑟王传说的、我所尊敬的骑士。 这不是理所当然的吗？毕竟她实现了不可能之事。",
        "0_H210": "罗宾汉。和罗克斯雷一样，是民众的幻想升华至现实的英雄之一。 别露出那么厌恶的表情。你确实是英雄。 既是你们的敌人——王之一员，也是另一位罗宾之友的我可以断言。千真万确。",
        "0_H220": "咦，梅柳齐娜是我们家的祖先……？ 什么？那孩子不是反人类史的梅柳齐娜吗？ 原来如此，这就是所谓的调换儿啊，我完全明白了！",
        "0_H230": "哼，原初之王吉尔伽美什吗。迦勒底还真是招来了个不得了的家伙啊。 虽然总觉得和那家伙有些说不清道不明的孽缘——罢了，不过是堆积如山的纸片里偶然重叠的一角罢了。 如今作为迦勒底的从者，姑且会好好相处的。还请多担待中介之职，御主。",
        "0_H240": "行走于巴比伦的最古冒险者，恩奇都。 你好像很了解我的样子，莫非在其他地方敌对过？ 咦，不是敌对而是同盟关系？ 那可真是可靠。之后慢慢讲给我听吧。",
        "0_H250": "与圣殿骑士团交情不浅。本想着或许能交谈几句，但……  御主，这是怎么回事？为何圣殿骑士团最后的蝶影，会化作妖艳而宇宙化的山羊，还高喊着恐怖电影的标题？  圣殿骑士团究竟遭遇了……",
        "0_S010": "那么，何时才能成为我的御主呢？ 看来这并非圣杯战争啊。 真是壮观，四面八方都弥漫着英雄的气息。 莫非——只是猜测——圆桌骑士们也在此列？ 既然如此，我也必须全力以赴了。 吾乃狮子神王理查。 在此宣誓，将以御主之刃的身份，加入联合阵营！",
        "1_B010": "来了！",
        "1_B020": "你喜欢肯特吗？",
        "1_B040": "誓约胜利之剑",
        "1_B050": "寄宿我身的救世之狮啊 以我意志啃噬敌人的雄狮啊 就让我的刀刃 来满足你那无偿的渴望吧 咆哮吧 怒吼吧 斩开那无尽的露珠 乌托邦·彼方无垢",
        "1_B080": "将齿轮提升6个阶段！",
        "1_B090": "此刃之名，自此为誓约胜利之剑！",
        "1_B100": "你该事先告诉我，是要生擒敌人还是直接了结。",
        "1_B110": "彼此的角色都已扮演完毕。接下来，我也要开始行动了！",
        "1_B120": "以狮子神王之名，宣告行进于此终结！",
        "1_B130": "暂且就这样吧。有必要抓俘虏吗？",
        "1_B140": "呜",
        "1_B150": "居然能跟上我的速度。",
        "1_B160": "到此为止了吗。心情倒是不坏……不，果然还是不甘心啊。",
        "1_B170": "抱歉。现在的我，似乎还未能触及那份憧憬。",
        "1_B180": "干得漂亮",
        "1_B190": "正合我意！",
        "1_B200": "真会打仗啊！",
        "1_B2010": "跟得上吗？",
        "1_B2020": "飞散吧！",
        "1_B2030": "结束吧！",
        "1_B210": "让我展示死士的连击",
        "1_B220": "感觉还能再跑快一点。",
        "1_B230": "吾将以手中之刃，奏响战歌！",
        "1_B2410": "洛克斯拉伊！",
        "1_B2420": "你喜欢毒矢吗？",
        "1_B2430": "你玩得开心吗？",
        "1_B2810": "来吧，搭档",
        "1_B410": "那么，威尔弗雷德！",
        "1_B420": "要试试溺水吗？",
        "1_B430": "就拜托你们两位了！",
        "1_B440": "骑士不会消失于都市",
        "1_B480": "两位，拜托上buff！",
        "1_B490": "珀西瓦尔阁下，请借我一把剑。",
        "1_B500": "没关系吗？一旦开始，恐怕连举白旗的机会都没有了。",
        "1_B540": "真有两下子。",
        "1_B800": "那么，这边也该开始反击了吧 身为指挥官的王亲临前线有何不可 正因能做到这一点 我才得以在此贯穿战斗的始终 ——乌托邦之柱",
        "1_B810": "不过说句突然的，现在开始圣杯探索竞赛。参加与否，各位请自便。 请小心斩首兔。好了，跑起来跑起来。 即便那理由像出喜剧，追求某物的热情依然不变。",
        "1_B880": "皮埃尔，能锁定目标吗？",
        "1_B890": "这也要放在天平上衡量。",
        "1_B910": "这正是取我性命的一击！",
        "1_B920": "开火吧，PL！",
        "1_B930": "有点疼啊",
        "1_G010": "哦，灵气充沛。不仅是我，连与我宝具同行的伙伴们，也一并变强了呢。真厉害。",
        "1_G020": "我有种预感。以这副姿态存在的时间所剩无几了。 所以趁现在先说好。到时候可别太惊讶啊。 虽然相处时间不长，但我已经相信你会接纳我了。",
        "1_G030": "嗯，这身盔甲很合身，制服风格的装扮也相当不错。 从这熟悉的感觉来看，我大概在什么地方穿过吧。 既然这样，在御主的故乡也不会引人注目，正好可以请御主带我四处逛逛。",
        "1_G110": "真厉害，吓我一跳。这所谓的智慧之火，是我从未品尝过的火焰。如果用这火做的料理，御主的力量也能提升吧？",
        "1_G120": "嗯，成长的感觉真不错。这样我就能跑得更远了。",
        "1_H010": "生日快乐，御主。是成长了还是离老人更近了一步，追寻意义是以后的事。现在首先要做的，是庆祝。 为了预防这种状况，我已经拜托厨房那边做了与御主年龄数量相同的蛋糕。",
        "1_H020": "御主，活动好像已经开始了。 我们走吧。周回刷本数量才是关键。 从今天开始每天刷100次吧。",
        "1_H030": "来吧御主，战斗的时刻到了。让我们开始颠覆绝望的征程吧。",
        "1_H040": "主从关系？其实我的宝具里有几位协助者，虽然名义上是共同行动，但现在更觉得他们像伙伴。 嘛，御主和我之间也差不多这么轻松相处就好啦。",
        "1_H050": "与御主的关系吗？回想起来，生前能把我当作一个普通人看待的，也就只有家人了吧。 好，你可以把我当成哥哥。 叫大哥还是老哥都随你便。",
        "1_H060": "喜欢的东西？驰骋沙场……之类的？不过你问的应该不是这个吧。   音乐和英雄传说，尤其是亚瑟王传说自然是最爱。   还有，不知是在哪次被召唤时获得的认知——摇滚乐这东西似乎意外地很对我的胃口。",
        "1_H070": "讨厌的东西？得看心情。 以前我还被人称为冰之勇者，让人闻风丧胆呢。 别这么怕我嘛。 只要不是Berserker或Rider的灵气，我也不会突然用月光砍人啦。 大概吧。如果万一真出什么事，就用灵树制止我吧。",
        "1_H080": "圣杯？若论加拉哈德卿追寻圣杯的故事，我能讲上五个时辰。你是指作为愿望机的圣杯吗？ 这个嘛…虽然确实有想让歌声响彻的场所，但在此地并无必要。 不如由御主来实现愿望如何？ 若你暂无愿望，不妨用圣杯盛满阿基坦的葡萄汁来尝尝？",
        "1_H090": "迦勒底真厉害啊。让我再多看看设施内部。我想和各位英灵多多交流。",
        "1_H100": "抱歉，御主。用现在的话来说就是所谓的追星族吧。在憧憬的英雄面前，一不小心就得意忘形了。 但我已经注意到了。能让英灵们喜欢到这个地步的御主，绝非等闲之辈。",
        "1_H1000": "风暴边界真是艘好船。我要去船内探险，与各路英雄交换言叶。",
        "1_H110": "你不只关注战况。包括我在内，对从者们也观察得很细致。 将帅之才、军师、魔术师，抑或三者兼具。 这是作为御主一路积累而来的吧。 生前被夸赞无所不能的我，老实说很羡慕御主你积累的这份力量。",
        "1_H120": "在我心中，似乎还存在着另一位最优秀的御主。 那不是记忆，而是铭刻于王座的一枚碎片，无论如何都无法忽视的部分。 但也就仅此而已。 若说那位御主是最优秀的，那么迦勒底的御主便是最卓越的。 我觉得二者并无高下之分。",
        "1_H130": "御主，我是你的从者。 你所察觉的荣耀，对我来说也如同自己的荣耀般欣喜。 所以，无论是悲伤、愤怒，还是不断累积的罪孽，都不必独自承担。 即便你决心只由自己背负，我也会擅自与你共同承担。 现在后悔与我契约已经太迟了。你明白的吧？ 我这人任性到无可救药，毁灭世界与拯救世界对我来说都一样。 既然要奉陪到底，就给我做好觉悟吧。",
        "1_H280": "竟还有如此层次不同的亚瑟王。 不，更像是从根本上就截然不同。 算了，无所谓。 毕竟我这个追逐亚瑟王至今的人，在看到她的瞬间就明白她是亚瑟王。 这份直觉我选择相信。 话说御主，圆桌的众人和那位之间，究竟保持着怎样的距离感？",
        "1_H290": "你就是制服王吗？比书上记载的要高大得多啊。 正如圣日耳曼那家伙所说。 来吧，身处不同时代与国度的王道之士，何不共饮一杯？ 那无尽远征的故事，真想亲耳听你讲述。",
        "1_H300": "嗯，哼，哦，原来如此。",
        "1_H310": "喂御主，那个穿得像卢修斯一样的红兜帽家伙，每次我在食堂大谈骑士道时，总觉得他不太高兴的样子，是我多心了吗？",
        "1_H320": "哈桑，是山中教团的人吗？ 虽然这里没有，但我生前也曾与你们的同胞并肩作战过。 怎么？ 你那难以置信的眼神是怎么回事…… 咦？难道没听说过吗？ 咦？",
        "1_H330": "莎士比亚！后世伟大的剧作家啊！听说你以我弟弟为主角，创作了一部宏大又刺激的剧本。快让我拜读一番！听说我的儿子也会登场？真是期待啊！吼——！",
        "1_H340": "你居然也叫贞德啊。跟我妹妹同名。 好，你就叫我哥哥吧。我当哥哥已经很熟练了。",
        "1_H350": "这阿尔忒密斯还真是厉害啊。 光是看着就让人力量源源不断涌上来。 哪怕把圣杯卖给亚马逊也要买爆。 咦，世界观？银河不同？ 哎呀，这种小事就别在意啦。",
        "1_H360": "你就是梅林啊。我小时候，母亲常在睡前故事中提到你。这次我一定要抓住你的脚，把你当作圣剑使。放心，就算是月亮掉下来，我也能把它打回去。",
        "1_H370": "曼迪卡尔多，你是我崇拜的人之一。 你发誓不手握杜兰达尔绝不罢休，说实话这我可学不来。 但你却做到了。 与亚瑟王不同，你是我另一种形式的偶像。 能给我签个名吗？ 你作为冒险之王的故事，我也都巨细无遗地记着…… 咦？逃了？",
        "1_H380": "御主，这里太棒了。搞音乐的家伙都聚在一起了。 萨列里和阿马德乌斯的曲子都表现得很棒，信长的吉他也很酷，还有清少纳言的花式表演。 罗马皇帝和那个长角家伙的这首歌也不错啊。那个是死亡金属吵闹婴儿奖章吗？",
        "2_B010": "开始吧。",
        "2_B020": "终结这一切",
        "2_B030": "烈火啊",
        "2_B040": "Excalibur！",
        "2_B050": "涌来咬噬我身的狮子啊。凭我意志咬碎世界的狮子啊。 汝之咒缚与祝福，皆由我之刃来昭示。 贪食、祈祷、腐朽殆尽，于夹缝尽头刻下我道放声咆哮吧，乌托邦·噬界！",
        "2_B080": "湖之仙女啊，请赐予我一时的助力。",
        "2_B090": "尊贵的骑士啊，请再次借剑一用。",
        "2_B100": "你的生命，也将作为我的罪孽背负。",
        "2_B110": "退下吧，免得被我的火焰波及。",
        "2_B120": "净吾之身的火焰啊，请你不要就此熄灭。",
        "2_B130": "真是一场精彩的战斗。请将鹿与灼痕烙印于此身。",
        "2_B140": "嗯",
        "2_B150": "那一击，着实漂亮！",
        "2_B160": "不，我的罪孽尚未得到宽恕。",
        "2_B170": "我的罪孽，岂能在此燃尽便了结！",
        "2_B180": "哦",
        "2_B190": "不错。",
        "2_B200": "明智的选择",
        "2_B2010": "跟得上吗？",
        "2_B2020": "让我见识你的极限",
        "2_B2030": "我会为你立下墓碑。",
        "2_B210": "让我们来召唤终焉吧",
        "2_B220": "退下。此处将被烈火吞噬。",
        "2_B2410": "呜呜呜呜呜呜呜……",
        "2_B2420": "了结一切",
        "2_B2430": "能撑得住吗？",
        "2_B410": "消失吧",
        "2_B420": "烙印",
        "2_B430": "击碎。",
        "2_B440": "吾之罪证，于此铭刻！",
        "2_B480": "将魔害者的星光，注满此刃。",
        "2_B500": "遵从与御主的契约，以及吾心之指引，自此开始行动。",
        "2_B550": "连炼狱之火都能击退的一击吗。",
        "2_B800": "这具身躯早已是炼狱的一部分 痛苦、怨恨乃至欢呼声皆无从分辨 若胆敢阻拦于吾之罪业前 便让你在吾之咆哮中知晓灵魂灼烧的滋味 乌托邦·炼狱",
        "2_B810": "被炼狱之火烧尽罪孽，过去与未来皆已腐朽。 吾身吾牙，似乎无法忘却战斗。 狮子之炎啊，传递吧，吞噬吧，直至那光辉的巅峰！ 您就在那里吗，我毕生的公敌之主。",
        "2_B910": "燃烧殆尽吧",
        "2_B920": "有点热啊。",
        "2_B930": "太慢了！",
        "2_G010": "嗯。即使以这副模样，前方仍有道路吗？",
        "2_G040": "Master，切勿轻易靠近。此般姿态，乃是我内心暴虐的体现，包裹此身的乃是燃尽我罪的炼狱之火。 啊啊。即便如此，你仍毫不畏惧地注视着我吗。 Master啊，容我重新立誓。汝之敌即为倾注我罪的引路标。因此，必将此身连同罪业一并燃尽，将其全部斩除。",
        "2_G050": "居然能一路抵达此处。 在我生前，有位自以为是的宫廷魔术师曾做出预言。 他说终有一日，我将与最好的伙伴一同巡游众多世界与历史。 我原以为只是无稽之谈，但现在终于明白了。 预言确实应验了。 与其说是巡游世界与历史，不如说重点在于\"最好的伙伴\"这一部分。 谢谢你，御主。 我在此重新立誓，将这份狮子的獠牙献予你。",
        "2_G110": "火焰充盈着房间。但感觉并不坏。",
        "2_G120": "御主也真是古怪。坠入炼狱的我，竟仍值得你垂青吗。",
        "2_H010": "岁月流逝了吗。让我想起弟弟妹妹们的成长。 现在，就为御主历经四季轮转仍屹立于此而庆贺吧。",
        "2_H020": "嗯，是祭典吗。去吧，御主。若需要击溃敌人的利牙，我愿助一臂之力。",
        "2_H030": "走吧，御主。让我们与大家一同开始前进吧。",
        "2_H040": "虽然称你为御主，但我从未认为这段情谊是主从关系。 我们之间没有上下之分，而是共同挑战连英雄都难以完成的伟业——拯救人理，是可歌可泣的友人。正因如此，才值得与你共赴炼狱。",
        "2_H050": "若非身处炼狱、尚是年轻姿态的我，恐怕不会说出口吧——那是对御主的感谢。明明平时话多得很，却总把最关键的心意藏起来。",
        "2_H060": "喜欢的东西吗……本以为在变成这副模样时就已经舍弃了，但似乎唯独无法割舍母亲和姐姐所传颂的英雄外科之念。",
        "2_H070": "我岂是执剑之人。并非心中之狮本身，而是无法抑制那剧场的软弱灵魂。   能将其驯服得如此之好，全仰仗御主的功劳。",
        "2_H080": "实现一切愿望的愿望机？不，我的愿望已经实现了。 这副姿态就是最好的证明。 若还要许愿的话，只愿这场愉悦的美梦能再长久些。",
        "2_H20090": "还是别靠近为好。否则随时都会被灼伤，御主。",
        "2_H20100": "不畏惧这副模样吗？不必担心。若思及我生前种种，此乃理所当然之姿。",
        "2_H20110": "若要温养信仰，就该选择年轻时的我。 这对御主来说想必毫无益处。 我生前的事迹，你应该不会不知道吧。",
        "2_H20120": "被你给看穿了呢。我并非没有之前的记忆。 虽然我也明白御主是这样的人， 但你的气量之宽广，与身体的强度毫不匹配。 为了防止你从内部碎裂，就用我的炼狱之火来烧至坚固吧。",
        "2_H20130": "好吧，御主。事到如今再增添多少罪行也无所谓了。 既然你选择与我同在，那么我的獠牙便是你的獠牙，你的罪孽亦是我的罪孽。 纵使御主的灵魂将在炼狱中焚烧殆尽，我也会奉陪到底。",
        "2_H390": "大统王。原来如此，还有这种概念啊。作为同样将志士纳入体内并加以体现的人，亦或是宿有深厚业障之人，让我们加深信仰吧。",
        "2_H400": "我们在谈论亚瑟时，年轻气盛的我确实太过活泼了， 还请多多包涵。 毕竟那是扎根于我灵魂深处、无法抹去的同型。 至少当他以那般姿态显现时，请允许我以同心之态与他对话吧。",
        "2_H410": "你叫织田信胜吗。 看着你，不知为何会想起弟弟们。 别那么龇牙咧嘴的。 据说能有像你这样的弟弟， 是件值得珍藏的宝物。 什么？ 有自己这样的弟弟， 怎么可能是宝物。 连别扭的地方都有点像呢。 抱歉，是我失言了。",
        "2_H420": "影之国，没想到真的存在。 如果有一点不同的话，或许我也会前去追寻。",
        "2_H430": "查理曼麾下的勇士，流浪帝的贝奥武夫王。 唉，我年轻时心中描绘的英雄们， 是多么的光彩照人啊。 他们那炼狱烈火都无法燃尽的身躯， 至今仍闪耀着希望的光辉。",
        "2_H440": "那是摩根。 虽与湖中妖精气质相近，却散发着截然不同的光辉。 与其说是湖中仙女，她更像是布里塔尼亚的女帝。 不，还是别做这些无谓的揣测了。 只要有这么一位光芒万丈的妖精女王存在， 就足以令人心潮澎湃了吧。"
    },
    "ChrVoice_ids": [
        "106100"
    ]
}