{
    "id": 106200,
    "collectionNo": 434,
    "name": "黒姫",
    "voices": {
        "0_B010": "若有三人加护，便当如此。",
        "0_B020": "我上了。前辈！",
        "0_B030": "坂上之刀，不容豪夺。",
        "0_B040": "护身之镜啊，指引前路吧。",
        "0_B050": "高梨之黑姬，吾之神与宝剑在此解放，归于应去之地。 恳请务必送达。 如是所言，神流放。",
        "0_B080": "我，如何。",
        "0_B090": "山风轻拂……",
        "0_B100": "高梨黑姬，前来拜见。",
        "0_B110": "我所渴望之物。",
        "0_B120": "请为我指引道路。",
        "0_B130": "刚才有看到蛇吗？",
        "0_B140": "呜…呜…",
        "0_B150": "绝非善事。",
        "0_B160": "果然献身才是宿命。",
        "0_B170": "如此这般，语言学习之露终将消散。",
        "0_B180": "遵命。",
        "0_B190": "愿一切安好。",
        "0_B200": "咦？",
        "0_B2010": "给我付钱！",
        "0_B2020": "二重与一重，可否轮回不止？",
        "0_B2030": "世间竟有如此奇事。",
        "0_B210": "只听从指引。",
        "0_B220": "既然您已加盟。",
        "0_B230": "已经…",
        "0_B250": "我以纸与刀为誓。",
        "0_B410": "以我身躯化为利刃！",
        "0_B420": "乙女的乌黑秀发，即乃灵之名！",
        "0_B430": "指引吧，神明啊。 哈！",
        "0_B440": "恭迎尊驾，您觉得如何？",
        "0_B480": "来自荻子。",
        "0_B490": "无需惋惜。",
        "0_B500": "应尽之事",
        "0_B510": "公主与手刀都在颤抖。",
        "0_B520": "头发都乱了。",
        "0_B540": "唔",
        "0_B550": "为何会变成这样……",
        "0_B560": "蛇……在哪？",
        "0_B800": "国运昌隆之剑，引导之神驱散流蛇，名胜之尽头。 刀刃可及龙蛇的黑之公主物语。 神流。",
        "0_B810": "此乃灵言，乃山谷少林三神之加护，神刃啊，束缚蛇之罚女吧！四十八沼，胁立消散！",
        "0_B840": "为五角之空点亮光芒。",
        "0_B880": "愿此心如晴空无云。",
        "0_B890": "这是指引吗？",
        "0_B910": "通往地狱谷的炎热",
        "0_B920": "觉悟吧，接招！",
        "0_B930": "飞舞吧，火焰之华！",
        "0_G010": "多谢款待。",
        "0_G020": "这眼镜不是为了矫正视力，而是觉得戴着它的话，脸上的伤痕应该会没那么显眼。 如果这样还是不够体面的话，我也可以重新缠上绷带。 啊，就这样就可以了吗？ 我明白了。那就这样吧。",
        "0_G030": "这似乎是就读于学堂的少女小族呢。 既不会被怪异的蛇求婚，无论男女老幼，皆可平等地勤勉向学。 真是个美好的时代啊。",
        "0_G040": "坦白说，我并不记得脸上这道伤痕的来历。 或许是在旅途中，又或是在战斗中负伤，黑姬确实存在于某处。 而同样地，我也确实是嫁给了蛇的黑姬。 这副模样，一定就是这么回事吧。",
        "0_G050": "御主大人，想必您已经明白了吧。 我确实是黑姬，但我的所作所为却是暧昧不清的。 是杀死了蛇，还是嫁给了蛇，与那些成就了异形的英灵们不同，是暧昧不清的故事中的公主。 不过，这也意味着许多人从我的身上看到了各种各样的可能性吧。 如果，作为主人的您愿意接受这样的我的话，我会一直陪伴在您身边直到最后。 如同漆黑冰冷的蛇一般，亦或是如同斩杀蛇的刀一般。",
        "0_G110": "我有个主意。 不如和荞麦面搭配一下如何？",
        "0_G120": "我想成为配得上这把刀的人。",
        "0_H010": "啊，今天是御主大人的生日吗？那可真是恭喜了。 生日可是个整理发型、尝试新造型，焕然一新的好时机呢。 若有需要，请尽管吩咐我便是。",
        "0_H020": "这莫非是在举办祭典吗？ 御主大人，我们也稍微走一走吧 能看到民众欢乐的样子比什么都令人开心 不，其实我也确实对 那特别准备的荞麦面很感兴趣",
        "0_H030": "主人，城堡里再舒服，偶尔也得出去走走，不然身体会迟钝的。要不要和我一起去附近散散步呢？",
        "0_H040": "我出身于武士家族，对于主从关系自认为还是了解一二的。  就算拼上这条命，我也要守护主人的名声…  咦，我太死板了？  说来惭愧，看来我还有很多需要学习的地方。",
        "0_H050": "虽然你还很年轻，甚至不知自己是否拥有力量。 但是，只因当时能战斗的只有你一人，只因心中存有想要拯救之物，你便迈步前行。 啊啊，真是—— 啊，非、非常抱歉。不知不觉就摸了您的头，这个，啊，真是万分抱歉。",
        "0_H060": "这儿有很多拥有美丽秀发的客人，光是能帮她们打理头发，我就已经觉得很幸福了。 还有就是，嗯……我很喜欢小猴子。因为很可爱。",
        "0_H070": "我不太喜欢做伤害头发的事情。 纯净的发丝蕴藏着力量。 诸位理应珍视自己的秀发才是。",
        "0_H080": "能实现一切愿望的圣杯……吗？ 感觉会吸引贪婪的蛇呢。或许该多加小心。 不过对于那种只要空腹者就足够、专一而变色的蛇来说，恐怕只是无用之物吧。 人各有志……不，该说是蛇各有志吗。",
        "0_H090": "如今正值战乱之际。 恕我无法以公主之礼相待，还望见谅。",
        "0_H100": "老实说，真是让我大吃一惊。 没想到当今的荞麦面种类竟如此繁多，每一样看起来都很美味，实在令人难以抉择。",
        "0_H110": "Master，恕我冒昧，我实在忍不下去了。 既然出了故障，请务必让我为您整理一下头发。 哪怕只是修剪一下发梢也好。",
        "0_H120": "用刀来整理纸张吗？ 不，当然我原本打算借用剪刀的。 不过，刀刃终究是刀刃。 既然要触碰御主大人珍贵的御串，或许该用更具威力的刀刃才合适。 这么一想，用刀也不失为一种方法呢。 啊，拜托还是用剪刀吧？ 好的，我明白了。",
        "0_H130": "咔嚓咔嚓，咔嚓，咔嚓。 这样让我想起小时候母亲为我梳头的时光。 安静，重要之人的手如此温暖，那是一段非常平和安稳的时光。 若此刻对您而言也是这样的时光，我会很高兴。 所以，嗯，就算睡着了也没关系哦。 放心吧。醒来后发型变得奇怪这种事…… 啊，怎么样呢？我对现世的发型不太了解，说不定会…… 呵呵，开玩笑的。",
        "0_H170": "源氏的气息？ 原来如此。 听闻此刀曾为我家先祖由赖朝公所赐。 原来如此，难怪了。 不过，真没想到有朝一日竟能与牛若丸大人共奏琴曲，真是不可思议。",
        "0_H180": "您是越后的长尾家吗？ 虽然记得不太清楚，但确实有位大人从高梨家嫁到了贵府。 这么说来，我和您或许还算是远房亲戚呢。",
        "0_H190": "可以偶尔让您们带着的猴子吃那些柿子吗？",
        "0_H200": "是、是迦尔纳大人！每次见面您的发色都有所不同，莫非……\r 啊，哈啊…我并没有使用药品，应该没有损伤发质……\r 啊，那就好。刚才失礼插嘴了。这颜色与您很相配，就像是糖果一样。\r 如果您有护发需要的话，随时可以来找我。",
        "0_H210": "这里似乎也有不少来自中国的访客呢。 我还在思考该以怎样的态度来面对各位才好， 不过想必这取决于对方，也取决于我自己吧。",
        "0_H3060": "喜欢的东西是蛇。讨厌的东西也是蛇。 说来有些奇怪，但我觉得自己会这样回答并不奇怪。",
        "0_N010": "人类的行为，蛇类的行为。",
        "0_N020": "你尽可以随意制定计划，能否实现则是另一回事了。",
        "0_N030": "我会视而不见。因为我现在不接受任何命令。",
        "0_N040": "弱小者的明智步履，若脆弱便会中断，若非如此则持续前行，仅此而已。",
        "0_N050": "我并无立场让诸位享受什么。或许某处写有应当阅读的通知之类的吧。",
        "0_N060": "此处确实有令人眼花缭乱的各类奖赏呢。 不过荞麦面倒是没有准备。",
        "0_N070": "疾行如飞，虽速却有倾覆之危。 偶效蛇行匍匐，稳中求进亦不失为良策。",
        "0_N080": "作为武家之女，我深知日常锻炼的重要性。 眼前堆积如山的成果，想必正是诸位勤勉的证明。 真是精彩绝伦。",
        "0_N090": "想给您一些赠礼，可惜我现在身无长物。 对了，不如让我为您修剪头发吧？ 请放心，我对用刀还是颇有心得。 现在不需要吗？我明白了。",
        "0_N100": "我所知甚少。这里还是请您阅读那个——\"信息\"盾牌上的说明吧。",
        "0_N110": "您又回来回顾这段旅程了呢。 不知我能否也一同前往？ 呵呵。只要闭上眼睛，那条虽小却英勇的蛇先生的身影就会浮现眼前。",
        "0_N120": "那片土地上的蛇之业已无缘得见，但它们一定会在人迹罕至之处静静呼吸，努力生存。 ——这就是蛇的本性。",
        "0_S010": "信浓高梨家之女，黑姬是也。 像我这样的人竟被称为剑士，实在有些难为情， 不过若有我家传宝剑之力相助，想必也能有所作为。 还请多多关照。"
    },
    "ChrVoice_ids": [
        "106200",
        "109832000"
    ]
}