{
    "id": 106300,
    "collectionNo": 445,
    "name": "パッションリップ",
    "voices": {
        "0_B010": "看招！",
        "0_B020": "怎么样？",
        "0_B030": "我决定飞过去！",
        "0_B040": "阳光浪漫幻想曲！",
        "0_B050": "蜂巢编码启动。再坚固的身躯也难逃我的掌心。 爱憎分明，帕尔瓦蒂·格拉西亚！",
        "0_B080": "垃圾粉碎机！",
        "0_B090": "虽不能化作白鸟…",
        "0_B100": "那些就是敌方全员吗？呃，看起来挺弱的，可以顺手解决掉吗？",
        "0_B110": "一次又一次不知死活地前来碍事，我绝不会手下留情！",
        "0_B120": "比预想的还要多花时间。坏人们就在我的胸前好好反省吧。",
        "0_B130": "大家都没事就好。我的爪子也没白费呢。",
        "0_B140": "呀！",
        "0_B150": "我才不痛呢",
        "0_B160": "我输了呢。必须更加振作才行。",
        "0_B170": "难得你特意为我挑选…对不起，御主…",
        "0_B180": "啊哇哇哇",
        "0_B190": "我出发啦！",
        "0_B200": "让您久等了。",
        "0_B2010": "咚！咚！",
        "0_B2020": "瞄准射击。",
        "0_B2030": "打中了ー！",
        "0_B2080": "我也可以做到的！",
        "0_B2090": "全力全开也打不坏！",
        "0_B210": "如花般惹人怜爱。",
        "0_B220": "这份心意绝不退让！",
        "0_B230": "打扰别人的虫子就该被教训呢。",
        "0_B2410": "预备——",
        "0_B2420": "这个，我有点应付不来——！",
        "0_B2430": "我要把你当球耍。",
        "0_B2810": "呀呀呀呀呀，咚！",
        "0_B410": "体重就是力量！",
        "0_B420": "可爱出击！",
        "0_B430": "轴心回转！",
        "0_B440": "时尚风暴！",
        "0_B480": "用这个小包接住。",
        "0_B490": "您觉得靠垫怎么样？",
        "0_B500": "海滩与垃圾毫不相配。坏人们聚在一起也只是豆子大的小不点。",
        "0_B520": "感谢大家的支持。比平时开心两倍，不，是十倍呢。",
        "0_B560": "虽然很痛苦也很不甘心，但我帮上忙了吗？ 那就好。",
        "0_B800": "欢迎来到蜜蜂的迷宫 朱南之花如牢笼般 将捕获的爱紧握不放 接招吧 激情动力拳击",
        "0_B810": "嘿嘿，就是那里 不可以哦，别想抵抗 刻印凝固 一口不剩 这就是你的命运 嘿嘿，身心都硬邦邦",
        "0_B840": "我比平时更温柔吧？",
        "0_B880": "剩下的就拜托你了。",
        "0_B890": "你是我的王子大人。",
        "0_B910": "笑容满面乐开怀！",
        "0_B920": "好的，好的，好——的",
        "0_B930": "我不会让你得逞！",
        "0_G010": "升级成功！夏天才刚刚开始呢",
        "0_G110": "嗯，已经吃不下了。明天再拜托你啦。",
        "0_G120": "非常感谢。能被你信赖，我真的非常开心。",
        "0_H010": "我翘首以盼这一天已久。是您的生日对吧？ 没错，我已不再是那个只能烤出硬邦邦曲奇饼的自己。 既然不擅长烹饪就干脆放弃，用体验来决胜负吧。 身为主人公，就该享受梦想、希望与小小惊险的体验不是吗？ 咦？要不要试试将艺术体操与童话结合的全新模拟体验？",
        "0_H020": "咦？活动已经开始了吗？御主您知道这事吗？",
        "0_H030": "唉，休息时间结束了。但偷懒可不好啊。打起精神，准备出击。",
        "0_H040": "我一个人的话容易做过头，所以请尽管下指示吧，御主。",
        "0_H050": "称呼有很多种，正式场合叫御主，平时叫御主亲，至于二人独处时……唔…唔…不行，想不到。我想要一个只属于我的特别称呼。",
        "0_H060": "喜欢的东西是…那个…抱歉，因为即使换上泳装，我最擅长的还是破坏，所以超级开心… 不过我只破坏坏人哦，在樱之五将中能漂亮地完成破坏任务的只有我啦。",
        "0_H070": "讨厌的东西。以前害怕他人的目光，但现在最讨厌自己示弱。因为不想糟蹋好不容易穿上的可爱泳装嘛。",
        "0_H080": "您问我对圣杯许了什么愿吗？我很希望能有七位优秀的从者呢。咦？怎么啦黑胡子先生？您也想加入我的团队吗？",
        "0_H090": "难得变成了强大的灵基，不把目标定得远大一点，岂不是太浪费了？ 从最坚硬、最强壮、最有力的樱五，变成最可爱的樱五之类的？ 哇哇，刚才那个只是目标，目标而已！",
        "0_H100": "购物的话请交给我吧。有多少行李都能装下。 别说店里的全部商品了，连整家店我都能一起装进去。",
        "0_H110": "我想，我喜欢新体操的原因，还是源于对自由身体的向往吧。 虽然现在偶尔也会想，要是能像Melt那样苗条就好了，但我就是我嘛。 倒不如说，双手稳定后能做出各种大胆的动作，感觉打开了新世界的大门。",
        "0_H120": "魔镜魔镜，世上最美的人是谁？没错，正是热情迷唇女王哦。 胆敢反对的坏御主，就抓起来扔进手提包里处理掉。 总是重现童话故事的话，连反派角色都开始感兴趣了呢。 自从变成这副灵基模样后，我总是在笑呢。",
        "0_H130": "我曾寻求的，是只对我温柔的理想王子。 但那只是不成熟的自恋，我只是希望有人能包容无用的自己。 时而鼓励，时而纠正，时而互助。 这才是真正的恋人，真正的王子。 啊，虽说这份感情可能会随这灵基一同消失……我是否已成为了，与你相配的公主呢？",
        "0_H170": "我觉得迦勒底的各位对BB太纵容了。 那家伙总是带着不必要的任务来捉弄大家，真是个麻烦的AI。 如果她还敢带着新的灵基出现，到时候就由我们樱战队齐心协力来教训她。",
        "0_H180": "我不会再让梅尔特莉莉丝独占樱之五人的风头。既然我也换上了泳装。",
        "0_H190": "原来普洛提亚能正常说话啊。迄今为止都没能跟任何人说上话，但和御主您就聊得来呢。 嗯~？ 嘛，应该不会成为竞争对手吧。毕竟普洛提亚还是个稚嫩的小女孩，就算真成了对手，我也没问题。",
        "0_H200": "克里姆希尔特小姐为何如此不坦率呢？喜欢就该直说嘛。看来她是从骨子里就适合当反派英灵呢。",
        "0_H210": "湿度高的城市真让人受不了呢。电子设备也容易出故障。 动用大型机械的场合，又跟我职责重叠了。 干脆不留痕迹地彻底解体掉如何？",
        "0_H220": "原来岸并小姐也在啊。您是我们的恩人，以非暴力的方式试图了解对手，并以此终结了圣杯战争。现在终于能更自然地向您道谢了。您看破秘密花园的技能依然健在呢。",
        "0_H230": "每当看到珀西瓦尔先生，眼前总会浮现出奇怪的景象。 仿佛置身于绳索围起的四方场地，将对手压倒在地高声呐喊……我这是欲求不满了吗？",
        "0_H240": "你和艾蕾经常聊天吗？ 是的，我自己也觉得不可思议，但我和艾蕾确实很合得来。 我说是因为我们都喜欢当家里蹲，结果被莉莉丝吐槽「你说谁是家里蹲？别说了，我高跟鞋下都要沸水翻涌了」。",
        "0_H250": "说来你可能不信，这水切液其实是爱迪生先生为我们准备的。 准确地说，是他为我们提供了设计和资源，才让BB成功做出了这个。 我去向他道谢的时候，他一脸温柔地说，这没什么，因为我认为你有这个资格。 咦？明明是他自己提供的资源，还说得这么温柔，真是不可思议呢。",
        "0_H260": "远坂小姐那容易钻牛角尖又消沉的性格，反而让我感到安心。 因为会觉得自己也还能坚持下去。",
        "0_I010": "欢迎光临。听说有我能胜任的工作就赶来了。人生头一次当店员，干劲十足呢。",
        "0_I020": "没有什么特别可爱的道具呢。虽然实用性很重要，但我觉得设计也很重要。不想用自己不喜欢的物品吧？",
        "0_I030": "不过说人家是反派灵场也太失礼了吧？这种角色不是该让梅尔特莉莉丝、杀生院或者BB来当吗？",
        "0_I040": "感谢您的购买。请多多使用哦。",
        "0_I050": "哇哇哇哇——我把影子错当成道具给破坏了——没、没关系，我会用打工的钱来赔偿的。",
        "0_I060": "我没有睡着，我没有睡着。只是因为刚吃完饭，所以有点犯困而已。",
        "0_I070": "得意点也解决了，店铺也该关门了。 能认识您真是太好了。 我本以为您和Melt是同一类型，但完全不同。 您是一位非常认真又正直的出色人士。",
        "0_I080": "那个，请问交换道具还有剩余吗？ 留着也是浪费，请在这里用掉吧。 这是最后一天营业了。",
        "0_S010": "哇——是梦寐以求的夏日泳装。开心得快要死掉了。大家，谢谢你们。 啊，对对对不起。这是召唤的问候，对吧。 我是爱憎的Alterego，Passionlip。即使获得新的灵基，Alterego的形态也不会改变，双手也依然巨大。 我会努力让大家认可我的个性是优点。而且，我绝不会输给Melt。因为大就是好嘛。",
        "1_B010": "请看",
        "1_B020": "最喜欢了！",
        "1_B030": "安·卢·特洛伊！",
        "1_B040": "第1、2回合！",
        "1_B050": "热情地决定吧 拼接艺术重编 请关注雪山樱",
        "1_B080": "紧握于掌中吧！",
        "1_B090": "这正是展现的舞台。",
        "1_B100": "第一棒，热情之唇。上吧！",
        "1_B110": "希望你能看看我的演技。",
        "1_B120": "你觉得缎带的动作如何？希望看起来够漂亮。",
        "1_B130": "咦？已经结束了吗？比预定时间提前了一点呢。",
        "1_B140": "我不会输！",
        "1_B150": "呜哇，宪法…",
        "1_B160": "啊，丝带松开了。不好意思，请让我重新系一下。",
        "1_B170": "这是我的失误，非常抱歉。但下一次会做得完美。",
        "1_B180": "跟上节奏",
        "1_B190": "舒展四肢。",
        "1_B200": "蓄力中…",
        "1_B2010": "套装B",
        "1_B2020": "暴击！",
        "1_B2030": "支离破碎。",
        "1_B2080": "此刻我才是主角！",
        "1_B2090": "我认真起来了。",
        "1_B210": "大胆如鼻…",
        "1_B220": "终结一击！",
        "1_B230": "是你不对。",
        "1_B2410": "我这就回去。",
        "1_B2420": "连指尖都要帅气利落！",
        "1_B2430": "我也能做到这个地步！",
        "1_B2810": "脚尖也柔软无比。",
        "1_B410": "三重月！",
        "1_B420": "没什么没什么",
        "1_B430": "卷进来吧！",
        "1_B440": "得意技是毫不留情！",
        "1_B480": "中场休息 开动啦",
        "1_B490": "缓急缓急",
        "1_B500": "以轻快的节奏踢散",
        "1_B520": "演技结束。 呼，得检查一下器具为下次做准备。",
        "1_B560": "没跟上节奏。都怪对手太糟糕。",
        "1_B800": "啊，感觉要射了，真的射出去了呢 无论你有多快，无论你有多远，这份爱都能传达 动态，体操飞拳",
        "1_B810": "我的双眼能捕捉整个世界。 抱歉。被看穿的人是你才对。 休想再逃。成为我的俘虏吧。",
        "1_B840": "要是你在的话，就紧紧抱住你！",
        "1_B880": "加油加油！",
        "1_B890": "交给你了",
        "1_B910": "我会弄坏它吗？",
        "1_B920": "准备就绪！",
        "1_B930": "已经被我摧毁了",
        "1_G010": "这么快就要升到中级了吗？不好好热身可不行啊…",
        "1_G020": "似乎开始找到属于自己的动作方式了。 虽说我容易偷懒，但为了能跳得更加优美，我会每天坚持训练的。",
        "1_G030": "咦，没想到我会选这个吗？ 不过我也一直憧憬着女孩子气的爱好呢。 Melt喜欢芭蕾，Protea擅长料理，Kazura则爱变魔术。 大家都有各自的兴趣，所以我也想尝试自己喜欢的事。 虽然体型庞大，但我会努力争取最高分的！",
        "1_G110": "不光力量要提升，身体的柔软度也得提升。 嗯？已经够软了？ 不不不，肯定还差得远呢。",
        "1_G120": "目标是摆脱坦克角色的固有印象。我可是不会输给喜欢排球的Melt的。",
        "1_H010": "我早就盼着这一天了。今天是你的生日，对吧？ 没错，我已经不再是以前那个只会做硬邦邦的饼干的自己了。 虽然我不擅长做饭，但我已经放弃挣扎，决心用体验来一决胜负。 作为御主，理应体验梦想、希望与一丝惊悚，对吧。 嗯？要不要尝试将艺术体操与童话结合，体验全新的模拟玩法？",
        "1_H020": "咦？活动已经开始了吗？御主您知道吗？",
        "1_H030": "哈啊，休息时间结束了。 不过偷懒可不好呢。打起精神出击吧。",
        "1_H040": "Master，我自己来恐怕会过火，请尽管吩咐我吧。",
        "1_H050": "虽然称呼多种多样，但严肃时叫御主，平时叫御主桑，至于两人独处时……呃、呃，不行，想不出来。我想要一个只属于我的特别称呼。",
        "1_H060": "喜欢的东西是…那个…不好意思，因为最擅长破坏泳装，所以非常快乐…不过，我只破坏坏人啦，在樱之五将中，只有我能漂亮地破坏掉呢。",
        "1_H070": "讨厌的东西。以前害怕别人的目光，但现在最讨厌自己的软弱。毕竟我不想让可爱的泳装变得逊色嘛。",
        "1_H080": "您是说寄托于圣杯的愿望吗？要是能有七位左右可靠的从者，我就很满足啦。咦？怎么了黑胡子先生？是想进我的口袋吗？",
        "1_H090": "好不容易变得这么强，目标不设高一点就太浪费了。 比如从坚硬、巨大又强壮的樱五，变成最可爱的樱五之类的？ 哇哇，刚才那个只是目标、目标啦！",
        "1_H100": "购物之事尽管交给我。无论多少货物都能收纳。 莫说店内商品，连整间店铺都能一并收入囊中。",
        "1_H110": "我想我喜欢艺术体操，还是出于对自由身体的憧憬吧。 就算现在，我偶尔也会想，要是能像Melt一样苗条就好了。但我是我。 而且双手稳定的话，就可以做出一些乱来的动作，感觉打开了新世界的大门。",
        "1_H120": "魔镜啊魔镜，世上最美丽的人是谁？没错，正是热情迷唇女王。胆敢唱反调的坏御主就抓起来，一把扔进小挎包。童话再现玩腻了，人家也想试试当恶役呢。自打变成这个灵基后，人家就老是笑个不停呢。",
        "1_H130": "以前的我，一心寻求只对我温柔的理想王子。 但这只是不成熟的自恋，我只是想让王子保护不堪的自己。 时而给予鼓励，时而加以纠正，时而互相帮助。 那才是真正的恋人，真正的王子。 唔，或许这份情感会随这灵基一同消散，但我是否成为了与你相称的公主呢？",
        "1_H270": "在模拟器上练习时，杜尔迦总会在观众席上观看。 询问后得知大概是因为我的指甲是用女神杜尔迦的元素做成的，而迦梨似乎对新体操兴趣盎然。 如果把毁灭世界的舞蹈变成了新体操，那可真是抱歉。",
        "1_H280": "明明夸口说要超越BB，到头来却还是最像BB的那个呢。   宝具变成大人形态时还穿着紧身衣，那种时尚根本没必要吧。",
        "1_H290": "虽然我也想过当魔法少女好像挺不错的……但果然还是有点抗拒吧。我觉得即使长大成人还能保持那种姿态的，百分之百都是开朗又天真的人呢。",
        "1_H300": "真是令人惊讶。所谓的黄金BB，BB的终极形态，居然是一身金色兔女郎装。 想到如此狡猾的AI竟出自我们之手，简直让人忍不住想把她揉成一团废纸。 明明之前还说什么\"紧身衣是为了规避年龄限制评级\"，原来全是借口啊。 感谢各位收看。",
        "1_H310": "哇——哇！这可是货真价实的古典芭蕾哦！ 如滑行般的舞步，如雕塑般完美的定格姿势，还有与御主共舞的Grand pas de deux！ 好棒啊——好美啊——比梅露可爱一百倍呢——",
        "2_B010": "这是睡眠之刺！",
        "2_B020": "会有点疼哦",
        "2_B030": "车会发光吗？",
        "2_B040": "梦该醒了",
        "2_B050": "公主降临于此！ 荆棘之爪，冰之风，花蕾之中是童话的受难！ 尽情品味吧！ 帕尔瓦蒂！ 格兰希！",
        "2_B080": "让我来当你的对手吧。",
        "2_B090": "贵安。",
        "2_B100": "请手下留情。 咦，被请求的人是我吗？",
        "2_B110": "优雅端庄地战斗。因为我是公主。",
        "2_B120": "这真是一场华丽的胜利。可以夸夸我吗，御主？",
        "2_B130": "强大是理所当然的。以梦想成真的姿态，绝不能输。",
        "2_B140": "感谢您的观看。",
        "2_B150": "别妨碍我！",
        "2_B160": "那个…因为太累了，所以在森林的小屋里睡着了呢",
        "2_B170": "穿着礼服还充当坦克角色，我觉得你没有人性。",
        "2_B180": "喂",
        "2_B190": "呜呜呜呜呜呜呜！",
        "2_B200": "可以吗？",
        "2_B2010": "别想搭讪。",
        "2_B2020": "温柔地，嘿！",
        "2_B2030": "这点程度应该没问题吧",
        "2_B2080": "活出自我",
        "2_B2090": "吝啬小气",
        "2_B210": "如花般美丽",
        "2_B220": "是、是的，全力全开，对吧。",
        "2_B230": "你根本不懂鼻子的可怕。",
        "2_B2410": "我送的礼物？",
        "2_B2420": "不可以弄坏哦",
        "2_B2430": "舒服吗？",
        "2_B2810": "满意了吗？",
        "2_B410": "拇指姑娘就是这样…",
        "2_B420": "感谢您的观看",
        "2_B440": "现在的我无所不能。",
        "2_B480": "晚安",
        "2_B490": "随时都可以。",
        "2_B500": "好的，我们开始舞会吧。必须在王子到来之前结束！",
        "2_B520": "虽然赢了但总觉得少了点什么。有没有七个矮人什么的？",
        "2_B560": "刚才太过安静了 对不起大家",
        "2_B800": "既然王子不来，那我便主动寻梦。浪漫的邂逅，就此拉开序幕。",
        "2_B810": "我已经忍无可忍了 坏心眼的小虫子就该这样这样这样 反省怒唇惩罚时间",
        "2_B820": "公主准则启动。 荆棘之爪、冰之风，花苞之中是童话的受难。 尽情品味吧。 帕尔瓦蒂，冰之舞！",
        "2_B840": "请明天再来。",
        "2_B880": "任命你。",
        "2_B890": "我会让你变强的。",
        "2_B910": "就是那里。",
        "2_B920": "我要冲了！",
        "2_B930": "王子大人驾到！",
        "2_G010": "这不是毒苹果而是美味的种火呢。当然要吃得一干二净。",
        "2_G040": "礼服！这是公主的礼服对吧？ 好开心！我还以为新体操的梦结束后，我就会变回原来的自己，没想到不但没醒，反而实现了梦想。 啊，不过穿成这样战斗真的可以吗？ 得赶紧想出不会弄破裙子的战斗方式才行...",
        "2_G050": "这个夏天，真的、真的非常开心，就像一场美妙无比的梦。真的非常感谢你。 尽管我总是失败，但我真的很想回应你的支持，而就在我为此努力的过程中，我仿佛变成了另一个我。 我，非常喜欢这个我。今后也请多多支持总是想偷懒的我哦，御主。",
        "2_G110": "作为随处可见的庶民，你倒是献上了不错的贡品。可以夸奖你哦，御主。不过，这哪里是公主，根本就是女王大人嘛。又被BB给骗了。",
        "2_G120": "谢谢。向你致以感谢。御主。 做得不错吧？果然对我来说这样刚刚好呢。",
        "2_H010": "我早就盼着这一天了。今天是您的生日，对吧？ 没错，现在的我，已经不再是以前那个只会做硬邦邦曲奇的人了。 我虽然不擅长烹饪，但已经彻底放弃了，转而靠体验一决胜负。 身为主人，就该去体验梦想、希望与小小的惊悚，对吧？ 嗯？要不要试试艺术体操与童话相结合的全新模拟体验？",
        "2_H020": "咦？活动已经开始了吗？御主你知道吗？",
        "2_H030": "哈啊，休息时间结束了。 不过偷懒可不好。打起精神出击吧。",
        "2_H040": "主人，我一个人容易做得太过火，请尽管下达指示吧。",
        "2_H050": "称呼确实有很多种，正式场合时叫御主，平常就叫御主亲，然后两人独处时就……呃，呃，不行，想不出来。好想要一个只属于我的特别称呼啊。",
        "2_H060": "喜欢的东西是……那个……不好意思，因为即使穿上泳装最擅长的还是破坏，实在是太开心了…… 不过我只对付坏人，在樱花五将中只有我能实现完美破坏哦。",
        "2_H070": "讨厌的东西。以前害怕别人的目光，但现在最讨厌自己示弱。毕竟不想糟蹋这身可爱的泳装嘛。",
        "2_H080": "向圣杯许下的愿望吗？如果能有七位优秀的从者我就很开心啦。 咦？怎么啦黑胡子先生？您也想进我的口袋吗？",
        "2_H090": "好不容易变得这么灵气充沛，不把目标定得高一点就太浪费了。 比如从坚硬、巨大又力大无穷的樱五，变成最可爱的樱五之类的？ 哇哇，刚才那个只是目标、目标啦！",
        "2_H100": "购物的话就交给我吧。无论多少货物都能装下。 别说店里的全部商品了，连整家店都能一起打包带走哦。",
        "2_H110": "我喜欢新体操，果然还是源于对自由身体的向往吧。 即便现在，若像梅尔特那样苗条，也并非毫无念想，但我就是我。 或者说，双手若能稳定支撑，就能做出大胆的动作，仿佛打开了新世界的大门。",
        "2_H120": "魔镜啊魔镜，世上最美的人是谁？没错，正是热情迷唇女王哦。 敢唱反调的坏御主，就抓起来扔进手提包里啪叽处理掉。 总是重现童话故事的话，连反派角色都开始感兴趣了呢。 自从变成这个灵基之后，我整天都在笑呢。",
        "2_H130": "从前的我，只渴求一位独宠于我的完美王子。 但那份不成熟的自恋，不过是想有人包容不堪的自己罢了。 时而激励，时而纠正，相互扶持。 那才是真正的恋人，真正的王子。 虽然这份心意或许会随灵基一同消散……但我是否已成长为配得上你的公主了呢？",
        "2_H320": "骗人，连泳装基娅拉都有？ 那是什么啊，自称人鱼公主的话各方面都太大了吧？ 该去《杰克与豌豆树》里出场才对。 咦？真身是叫做蜃气楼的龙？ 那没问题了。童话守住了。",
        "2_H330": "罗宾先生，你为什么要穿泳装呢？明明森林猎人是你为数不多的优点，离开森林之后可就只剩轻浮的英俊了。快回去再好好想想吧。",
        "2_H340": "伊丽莎白小姐要当灰姑娘的从者？ 呵呵，真是新颖的诠释呢。 下次请务必让我加入队伍， 正好可以当作舞会的彩排。 啊，对了。 我倒是知道有适合当坏心眼继母和姐姐的人选，要听听看吗？",
        "2_H350": "哎呀——这简直是雾与镜的梦幻仙境，童话氛围简直超乎想象。 那就是现代的魔女啊。 虽然浑身散发着高冷能干的精英气场，但骨子里绝对是个怕麻烦的主。 因为是同类所以我很清楚。",
        "2_H360": "尼莫护士，在这边的世界也是那副模样呢。虽然我也是通过母亲大人转交的数据才得知，但我希望那孩子能获得幸福。",
        "2_H370": "哇啊，哇啊，太厉害了，刚才走廊上出现了微小特异点！ 王子殿下，真的真的出现了理想的王子殿下，还对我温柔地眨了眨眼！ 虽然现实中的王子殿下是御主您，那个...我可以稍微去观察一下那位理想中的王子殿下吗？ 听说他的名字好像叫奥伯龙先生...",
        "2_H380": "雨之魔女，据说是古老的妖精公主。 她性情温和又善解人意，即使我犯了错也不会面露不悦，总是和我一起收拾残局。 要是我也能成为那样的公主就好了。",
        "2_H390": "我听说魔女摩根是支配妖精国的女王。 她那双冷酷无情的眼睛，以及毫无体恤之心的样子，简直和梅尔一模一样，令人不寒而栗， 但她却和哈贝特洛特很亲近？这是为什么呢？",
        "2_H400": "虽然无论发生什么我都会优先保护御主，但第二位可能就是哈贝特洛特小姐了。 在迦勒底只有她会为我护理嘴唇， 说什么\"这么有魅力藏起来太可惜了\"。 她不仅服装手艺高超，那份体贴的心意更是弥足珍贵。"
    },
    "ChrVoice_ids": [
        "106300",
        "109829880"
    ]
}