{
    "id": 200600,
    "collectionNo": 63,
    "name": "大卫",
    "voices": {
        "0_B040": "好了，看这招如何？",
        "0_B050": "你有改过自新的权利。真没办法啊，五块石头！",
        "0_B080": "嘿咻。",
        "0_B090": "不知道能行吗？",
        "0_B100": "哎，真是没效率。",
        "0_B110": "哎呀呀，真是不够经济。",
        "0_B120": "算了，就这样吧。",
        "0_B130": "呼，辛苦了。",
        "0_B150": "呜，真吃不消！",
        "0_B160": "啊痛痛痛痛，真让人受不了。",
        "0_B170": "啊啊，对不起。 真是浪费了大好机会。",
        "0_B180": "♪～♪",
        "0_B190": "对呢。",
        "0_B200": "轻松点，轻松点。",
        "0_B210": "嗯？　巨人吗？　 那开始动手吧。",
        "0_B220": "稍微会有些痛，要小心哦。",
        "0_B230": "没问题没问题，那我就扔了哦。",
        "0_B2440": "要不要再来一份！？",
        "0_B410": "这点够了吗！？",
        "0_B420": "希望你能倒下哦！",
        "0_B430": "劳动应该适可而止！",
        "0_B440": "要休息吗？　这是个正确的判断。",
        "0_B480": "要不要来一曲？",
        "0_B490": "嗯嗯，真不错。",
        "0_B500": "如果你执意坚持的话，就没办法了。",
        "0_B510": "要战斗啊……虽然很麻烦，但只能让你们努力啦！",
        "0_B520": "哟，赢啦赢啦。 接下来就是举行宴会了吧？",
        "0_B530": "嗯嗯，如果还能有亚比煞在的话就完美了呢。",
        "0_B540": "还没完！",
        "0_B550": "这太过分了！",
        "0_B560": "……嗯，看来到此为止了呢。 对不起啦，御主。",
        "0_B800": "我已经忠告且警告过你了。这是你改过的机会哦，五块石头！",
        "0_B810": "没关系，命中的只有最后一次啦！五块石头！",
        "0_B820": "早点投降会比较划算哦？但不愿意的话，就没办法啦！",
        "0_B840": "一次附送的攻击！",
        "0_G010": "很好，能行能行！",
        "0_G020": "嗯。变得有效率了。",
        "0_G030": "变得更有效率了。 非常体系化。",
        "0_G040": "外形被重新规划过了啊？ 这样别说巨人了，连巨神我大概都能打倒呢。",
        "0_G050": "谢谢你。请和我一同前进吧。",
        "0_H010": "哟，这是你诞生之日。祝福你。话说，你对股票地产之类的有兴趣吗？",
        "0_H020": "好像有什么能赚一票的机会呢。 要来一个试试看吗？",
        "0_H030": "好了，让我们踏上旅程吧。",
        "0_H040": "对于我过去曾是君王的问题，你不用太介意哦。 不对，应该说希望你不要介意。起码在当从者的这期间，我希望能维持一个牧羊人的心情。",
        "0_H050": "总而言之，我们俩算是命运共同体吧。 你的破产等于我的破产。啊啊，不过我的破产是我自己的问题，到时候你一定要和我彻底断绝关系哦。",
        "0_H060": "喜欢的东西？ 我可是还是有那么点贪婪的哦，喜欢女性和钱财。我觉得妻子也应该越多越好！",
        "0_H070": "讨厌的事情？ 我讨厌战斗呢。虽然战斗能获得各种利益，但我从根本上喜欢不起来。你想啊。对那种在签合约时会举着石头逼人按印的家伙，怎么都喜欢不起来吧？",
        "0_H080": "圣杯啊。 不，我就不用了。那种东西我够用啦。",
        "0_H090": "嗯？　有什么事吗？",
        "0_H100": "如果你能为我按摩的话就太感谢了。",
        "0_H110": "啊啊，真希望将效率提升到极致，拥有就算啥都不做也有人为你搞定的状态啊。",
        "0_H120": "怎么了？ 发生什么事了吗？ 如果我能帮忙的话，我什么都愿意做哦。",
        "0_H130": "唔，那我也来碰你吧。 这样一来彼此的关系就平等了呢！",
        "0_H1600": "啊啊，是这样啊。他选择了这样的生存方式啊。哎呀哎呀，实在是……吃亏不讨好的生存方式呢。",
        "0_H170": "示巴女王？　我当然很敬爱她。头脑很聪明，也很有气质，最重要的是她是女王啊。身体应该也很温暖。啊啊，但是我有些害怕与她坦诚相对。因为在做生意的方式上，我和她可是走同一条路线的对手哦。",
        "0_H180": "那个猫耳的女孩子就是玉藻猫……！是毁了我第二牧场计划的可恨的对手，但她的宝具还是很不错的。人类在工作之后就该稍微休息一下。话说御主，你对经营咖啡馆有兴趣吗？我从她第二、第三装扮中感受到了巨大的可能性，你怎么看？",
        "0_H1800": "问我会不会消沉？那倒是不会哦。他用尽全力度过了他的人生。此事已经与我毫不相干了。没有受到我的什么影响，只是一心向前奔走。这……难道不是非常美妙的吗？",
        "0_H200": "玄奘三藏亲吗？　你问她是不是亚比煞？啊啊，虽然有些对不起其他的美女们，但她稍微有些不同。尽管与我的世界不相容，但我能感受到她是一个伟大的人物。像那样身为从者的她不过是某种现象的一部分，或者说是神明赐予的慈悲般的存在。",
        "0_H210": "哎？　美丽的人儿，你也是牧羊人吗？尽管身材有些令人遗憾，但脸蛋长得漂亮，那就算亚比煞好啦！哎呀？　明明还有其他好吃的料理，为什么要让我喝粥呢？不是，既然很好喝，那我当然会喝哦？但周围的猪怎么那么吵闹呢？",
        "0_H220": "哎呀，那位秀丽的美女是……那姑娘就是莎乐美吗？哈哈哈，挺好的挺好的。毕竟我处于距约翰距离最远的位置嘛。完全不用担心被砍下头颅。但话说回来，她应该也不会对我产生兴趣吧！",
        "0_H230": "哎，那位犹如穿着衣服会行走的花朵般美丽的从者，是御主的妹妹吗？以妹妹而言，是不是太非人类了？容貌自不用说，人格也稍微有点……不过既然自称妹妹，肯定和你很亲吧。你要负起责任好好掌控她哦，御主。",
        "0_I010": "欢迎光临我这个诚实人的商店。好了，交换吧。你会带来一些好东西吗？",
        "0_I020": "哟，御主师兄。来休息吗？那就稍微看一下吧。商品那么多，一定能找到一件你想要的。",
        "0_I030": "尽管羊必须从头开始养育，但道具只需拿现存的用就行了。一手来一手去，由你用在我身上，就是这么一回事。",
        "0_I040": "我会噗哼。相当会噗哼。",
        "0_I050": "好嘞，感谢惠顾！哎呀，这句问候真好！总有种钱增加了很多的感觉！",
        "0_I060": "愉快的店员工作结束了啊。无论什么事业都要完美画上句号，这是我的信念。如果在此基础上，还能让你心满意足，那就更好了。",
        "0_I070": "前往西天之旅顺利结束了。尽管大家想法各不相同，但能和大家一起旅行是一件好事。我偶尔也想作为一名普通的牧羊人，感受一下何谓浪漫（罗曼）……但这种说法或许有些对不起他。",
        "0_S010": "Archer，大卫。 嗯，我很能干哦，相当能干。"
    },
    "ChrVoice_ids": [
        200600
    ]
}