{
    "id": 202000,
    "collectionNo": 142,
    "name": "伊什塔尔",
    "voices": {
        "0_B010": "发射！",
        "0_B020": "我说你，不准动！",
        "0_B030": "这就难说了哦？",
        "0_B040": "吃我一记大的吧！",
        "0_B050": "要跳跃了哦，马安娜！打开大门吧！呵呵，这可是你的光荣哦？这就是我的全部力量——！击碎吧，山脉震撼明星之薪！",
        "0_B080": "代价可是很高的哦！",
        "0_B090": "优雅地，华丽地，大胆地……！",
        "0_B100": "只有胆量还挺像模像样的。 可以，我来稍微陪你玩玩。",
        "0_B110": "很好很好，冤大头来了，冤大头来…… 咳咳，不对，让我们为和平而战吧！",
        "0_B120": "败者就该被全部扒光…… 作为贡品全部没收☆",
        "0_B130": "这是理所当然的结果。 别小看神明哦。",
        "0_B150": "以后给我记住——！",
        "0_B160": "咦？　肉体居然这么脆弱吗……？",
        "0_B170": "我一定会以牙还牙的——！",
        "0_B180": "唔……挺好的。",
        "0_B190": "知道啦知道啦。",
        "0_B200": "目标决定了吗？",
        "0_B210": "可以，就让我把你带去金星吧！",
        "0_B220": "想要见识我的真正实力？",
        "0_B410": "挺会垂死挣扎的嘛！",
        "0_B420": "精力真充沛呢！",
        "0_B430": "看我把你碾碎！",
        "0_B440": "用这招让你们解脱！",
        "0_B480": "Set！",
        "0_B490": "献给安努神。",
        "0_B800": "打开大门吧！很好很好，这次也要多关照哦。由伟大的天，向伟大的地！别名，艾比夫山粉碎者！",
        "0_B840": "超级乌鲁克光炮！",
        "0_B880": "王冠啊，赐予我力量……！",
        "0_B890": "来吧，拜服于此吧！",
        "0_G010": "成长了呢。 虽然麻烦的是只能慢慢来，但被进贡的感觉还是挺不赖的。",
        "0_G020": "灵基强度提升～～！嗯嗯，继续努力赚钱吧，御主！",
        "0_G030": "有些热了，差不多该脱了吧。唔？　怎么，很介意吗？不行啦，暂且保留。若想沉迷于我，就得继续再临才行哦？",
        "0_G040": "谢谢。人类的身体很狭窄，能像这样培养我真是帮大忙了。但是，这样强化我真的没问题吗？ 会变得无法掌控哦？",
        "0_G050": "好啦，睁开眼睛。本来应该是不可以的，但我特别把你带来啦。你问我这是哪儿？　呵呵，还看不明白吗？在人们憧憬的金星光辉、星辰海洋中漂浮的我！来吧，我们可以去任何地方！　可别让我无聊哦，御主！",
        "0_H010": "哎，不会吧，生日！？呜哇……我知道，我知道啊，生日是能提升好感度的大好机会吧……现在准备礼物还来得及吗……或者说，送什么才会让人高兴呢……",
        "0_H020": "所谓的人类，总是那样吧。无论何时都喜欢节日活动吧。是喜欢凑在一起吗？",
        "0_H030": "那边那边，外面好像有有意思的事呢！我闻到宝石的气味了，得赶快去独占才行！",
        "0_H040": "主从关系？我之所以与你缔结契约，只是觉得你身为一名凡人，却依然勇敢地垂死挣扎这点非常有趣啦？情不自禁感到难以移开视线……这很有意思吧？",
        "0_H050": "女神和人类的关系只有一种吧。你就好好仰望，为我神魂颠倒吧。这种程度的还是能容许的。……话说。你好像时不时显得非常强势？",
        "0_H060": "我喜欢的东西？可以说吗？只要我说出口，届时得不到我可是誓不罢休的哦？",
        "0_H070": "讨厌的东西……当然是浪费、重大损失、疏忽过失吧……虽说在进入这身体前我就挺不喜欢的，但现在这样我已经到自我厌恶的程度了……",
        "0_H080": "圣杯就是指乌鲁克的大杯吧。虽然我不知道那东西还能当愿望器用，但那个也挺厉害的哦？到时候一定要送给我哦，御主♡",
        "0_H090": "我不会让你讨我的欢心。我不指望人类能做这些。但至少要得蹦跶得别让我无聊。如果能办到，我倒是愿意陪你一会儿。",
        "0_H100": "虽然我确实让你好好蹦跶……但没想到你居然如此有行动力。一会儿沙漠一会儿熔岩地带，甚至还去什么莫名其妙的固有结界……对不起，我小看你了。你和乌鲁克民众一样很有冒险精神……",
        "0_H110": "习惯怎么应对我了吧？那很好。可别做什么惹恼我的愚蠢行径哦？哎？问我为什么，这……万一我失去理智用弓攻击不就糟了嘛……我会讨厌自己到想要毁了金星的……我到底在说什么啦……",
        "0_H120": "我是完美的。作为女神，支配与指挥是我的日常。……或许正是因为这个原因吧，当长时间看着像你这样不完美之人，就会有种奇妙的感觉……啊啊真是的，太磨蹭了！总之，我就是没法对你坐视不管啦！",
        "0_H130": "啊～真是的，我坦白，坦白啦！我不讨厌你！因为你总在努力，总在挣扎……不管怎么样，不到最后都不认输。所以，从今往后我会成为你的胜利女神。呵呵，做好思想准备哦？哪怕你逃进冥界，我也会拽着你的脖子不放手的。",
        "0_H140": "没想到那家伙居然会帮助别人。比造成这异变的元凶还要令人惊讶。问我在说谁吗？那还用问吗。当然是那个胆敢甩掉我的兴趣恶劣透顶的任性金闪闪啦！",
        "0_H150": "居然还有无名的英灵啊。虽然确实是很有人类风格的全体净化装置，但太过分了。我这就去教训他两句。让他耍帅也要有个限度！",
        "0_H160": "这身体和我融合得挺好。分明不是什么神代的巫女，还挺能干嘛。不过也是。我是从与圣杯有缘分的人里面选择了和我属性最相近的个体，这是理所当然的。",
        "0_H170": "问我怕什么，我最怕魁札尔·科亚特尔了……因为那家伙，不仅对怪物，对神也敢用格斗技啊！？而且那个超痛的！你肯定不愿意想象被眼镜蛇缠身固定弄到投降的神明吧！？",
        "0_H180": "所以我不是早就说过了嘛……假如所有善后都被强加于一身，最终一定会燃烧殆尽的。不过这，或许就是那个英灵追求的理想形态吧……",
        "0_H200": "唔……那孩子叫帕尔瓦蒂啊。看来和我一样是神灵附体……但真奇怪。感觉本应能和她融洽相处才对，但总觉得脖子后面一阵刺痛……她真的是爱之女神？",
        "0_H210": "喂！　为什么要和埃列什基伽勒缔结契约啦！？那家伙虽然是我但不是我，是最不像我，最阴暗最不痛快的我啦！？话说，既然都有我在了，就不要和其他的我谈话啦！",
        "0_H220": "啥，伽内什，她居然是伽内什？印度的神灵真是太好玩了！",
        "0_H230": "不是有个叫阿斯特赖亚的女神嘛？就是一脸『力量就是正义』的表情，还会给你个背摔的女神。我莫名有些在意她……似乎想和她背靠背并肩作战，又似乎想和她双手对抓正面互搏……",
        "0_H240": "嗯嗯。那位女神是毁灭宇宙的灾厄，也是被分成善恶两半并抚养长大的少女，最后合二为一洗心革面侍奉一名人类。哈哈……这什么啊，就算是胡说八道也太夸张了吧！？无论在哪种神话里都找不到那样的笨蛋女神啦，啊哈哈哈哈！",
        "0_H250": "东洋的锻刀师啊……尽管我不需要什么刀剑，但你的技术看来确实不错。如果你坚持的话，我倒是可以委托你制作宝石精工哦？话说你为什么一言不发地装耳边风啦！？我说你好好听人说话啦！",
        "0_S010": "呀嗬！　你还是老样子，一脸悠闲呢！但这样我就放心了，你就该这样才对嘛。哎？　不知道？　不记得了？……这样啊，不过也是。我是女神伊什塔尔。　是司掌金星的美之女神。好好尊敬、敬畏着为我进贡吧。",
        "0_S110": "女神伊什塔尔应召唤前来。你要好好敬仰我这司掌金星的美之女神，以及同样司掌丰收、战斗、破坏的——……哈？　好久不见？你在说什么呢，我压根不认识你这样的——人……但是……算了，作为一个人类来说你还不赖。狂妄自大的部分也是。",
        "0_S900": "呀嗬！　你还是老样子，一脸悠闲呢！但这样我就放心了，你就该这样才对嘛。哎？　不知道？　不记得了？……这样啊，不过也是。我是女神伊什塔尔。　是司掌金星的美之女神。好好尊敬、敬畏着为我进贡吧。"
    },
    "ChrVoice_ids": [
        202000
    ]
}