{
    "id": 202400,
    "collectionNo": 69,
    "name": "织田信长",
    "voices": {
        "0_B010": "消失吧！",
        "0_B020": "射击！",
        "0_B030": "死吧！",
        "0_B040": "永别了！！",
        "0_B050": "曝尸于三千世界吧。——天魔轰临！此乃魔王的三段击！！",
        "0_B080": "交给我吧！",
        "0_B090": "全部杀光！",
        "0_B100": "铁炮队，举枪！！",
        "0_B110": "胆敢站在我面前的，都会被逐一被射杀毁灭！",
        "0_B120": "嗯，这是理所当然的结果！",
        "0_B130": "我就是第六天魔王，织田信长！！",
        "0_B140": "好痛！？",
        "0_B150": "啊痛痛痛痛痛痛！！",
        "0_B160": "人生五十年……与下天住人……相比……",
        "0_B170": "真……真是一团乱……",
        "0_B180": "是我！",
        "0_B190": "好吧！",
        "0_B200": "是吗。",
        "0_B210": "无可奈何！！",
        "0_G010": "又变强了吧……好吧！好好将这魔王的力量烙印在你的眼中吧！",
        "0_G020": "哇哈哈哈哈哈！！好，非常好！快准备宴会！！",
        "0_G030": "外形没有变化？我的装束搭配可是独一无二的，不用介意！！",
        "0_G040": "唔！　距真正的魔王终于还剩一步了！！我会期待你的进一步努力哦！！",
        "0_G050": "没想到居然会如此进步……看样子我信长还是小看了你呢。怎么了？靠近一点啊。漫漫长夜。让我们共谈天下大计吧。",
        "0_H010": "什么？ 是你的生日吗？很好，赶快做出征的准备！高兴吧！ 奖励的土地就看你能打下多少了！！",
        "0_H020": "我感到了一阵新鲜的气息！走吧！！追随我上！！",
        "0_H030": "哎，你还在发什么呆呢！快做出征的准备！",
        "0_H040": "我爱有才之人。你作为我的部下也时刻不能忘了磨练自己哦。",
        "0_H050": "我能允许玩笑，但决不能允许侮辱。你也切勿忘记这点。",
        "0_H060": "喜欢的东西？这个嘛……我无法抵抗南蛮东西的魅力。什么？　一看就知道了？什么意思嘛！？",
        "0_H070": "讨厌的东西？这个嘛……嗯，我不喜欢那种放弃得快的家伙。没错，只要去做就能办到！　的这种想法非常重要！！",
        "0_H080": "万能的圣杯？看样子你是个很容易上当受骗的人呢。那种东西除了炸弹以外根本没有其他用途。……嗯？对了！炸弹，炸弹是个好主意！",
        "0_H090": "怎么了，我是女人就那么奇怪吗？……哦，看样子你也想变成骷髅吧。",
        "0_H100": "桶狭间？啊，那件事啊……说实话没想到我居然能打赢那场战斗，那场战斗真是乱得够可以的……说真的，我真的有反省。",
        "0_H110": "本能寺吗……怎么说呢。说实话，我也不清楚为什么会发生那种事。但那之后猴子居然！虽然我知道猴子能做到这种事并不奇怪，但我就是无法释怀！",
        "0_H120": "嗯，你有不少可取之处，真是个不错的部下。作为褒奖，让我亲自为你点茶吧。而且用的可是九十九茄子与马蝗绊哦！高兴吧，能得到我如此评价的，除了猴子以外你可是第一人！",
        "0_H130": "嗯。我已经不想纠结什么家臣还是御主这种麻烦事了！你与我已为一心同体。出征吧！从现在起，我们俩将开始天下布武！！",
        "0_H140": "那个刽子手啊……哎，真是可气！！如果没有那家伙，这天下早就是我的了……再说缩地算什么东西啊！",
        "0_H150": "是冲田的熟人啊。是叫土方吗？唔，从明白火绳枪的重要性来看，应该还算是个过得去的将领吧。不过，我可是在四百年前早就发现了哦！",
        "0_H160": "哦！　茶茶也到这里来了啊！嗯嗯，和我很像，真可爱呀。来，让我带你参观迦勒底吧。而身为御主的你就该带我参观！",
        "0_I010": "我乃第六天魔王店长，没错，是我！快看！　这豪华绚烂闲寂幽雅交织的著名器物！是连炸弹正都会垂涎的丰富商品！",
        "0_I020": "现在，尾张最热门的精品商店就是这乐市乐座！哎？　乐市乐座不是这个意思？没关系，这种东西就是求个气势啦！",
        "0_I030": "嗯！　看来你相当有眼光呢。……不如说，连我都开始有点想要了呢！……想要了呢！",
        "0_I040": "话说客人你有信积分卡吗？现在是本能寺追加赠送积分期间……哎？　没有这种促销？算了，无可奈何啦。",
        "0_I050": "哎？　比起素材更想要我的小茄子？你这家伙难道是阿泷吗！　不行不行，这可是我中意的东西！啊，不准碰，你这蠢货！",
        "0_I110": "我一手置办的精品商店，乐市乐座也快要结束了，尾张限定！不过这个问题姑且不论，你可要注意别忘了交换哦。那啥，千万别让我停留在奇怪的等级哦！",
        "0_I120": "所以下次要办「唠唠叨叨本能寺2」或是「新唠叨O」了吧……哎？　受够了？呜……但我迟早会回来的！没错！　会在你们忘记了对大地的感谢开始污染环境的时候！",
        "0_N010": "哇哈哈哈哈哈！！ 这世间所有的茶器都是我的！　把看到的统统收集起来！！！",
        "0_N020": "开始稍微有些腻了呢……",
        "0_N030": "偶尔休息一下吧。　 哎？　场所？　 随便找个附近的寺院就行了吧。",
        "0_N040": "所谓的战斗，在开始前就已经决定了结果。 也就是说，要好好查看那个叫啥「information」的东西哦。",
        "0_N050": "人生五十年，与下天住人相比，如梦似幻…… 也就是说，活动时间很短！ 一定要拼命努力哦！",
        "0_N060": "唔，真是一团乱呢…… 不过这也无可奈何吧！",
        "0_N070": "现在重新复活的唠唠叨叨本能寺，举·办！希望最近刚入坑的朋友们能好好努力。 以前入坑的老资格们也可以在瞬间！搞定后去刷种火哦。",
        "0_N080": "既然已经是第二次，我差不多也腻烦了「information」工作……话说回来为什么非要我来做啦，这种应该是小光或是猴子的工作吧。但算了，毕竟我是人气角色，这也无可奈何啦！",
        "0_N090": "对！　重要的意外是钱哦，钱！ 没钱可升不了技能！哎？　不是钱，而是Quantum Pieces（QP）？",
        "0_N100": "哇哈哈哈哈哈哈！！　这就是我秘藏的诸多著名器物！是不是犹豫该交换哪个？是啊是啊，不过根据你的努力程度，无论哪个都不是不能给你的哦！",
        "0_N110": "人生五十年，与下天住人相比，如梦似幻……这次虽然是复刻版，但时间转瞬即逝。你可要小心别忘了拿东西哦。因为这样一来我的宝具可要停留在3或者4了哦！",
        "0_N120": "令人慵懒的好天气啊……怎么了，你还在啊。　给，去喝我的茶吧。唔？　下一次机会？这个嘛……嗯，下次啊。",
        "0_S010": "魔人Archer，即为第六天魔王信长！！唔嗯，特别允许你成为我的御主！！",
        "0_S020": "唔，这就是所谓的临时契约吧。总之先从提我的草鞋开始吧！　 ……啊，就不用将草鞋放入怀中了哦。"
    },
    "ChrVoice_ids": [
        202400
    ]
}