{
    "id": 202600,
    "collectionNo": 129,
    "name": "阿尔托莉雅·潘德拉贡",
    "voices": {
        "0_B010": "瞄准射击！",
        "0_B020": "不许动！",
        "0_B040": "Ex～射击～！",
        "0_B050": "现在是游泳的时间！闪耀在水面的是胜利之剑！阳光璀璨，胜利之剑——！",
        "0_B080": "我可不会做无谓的射击！",
        "0_B090": "举起手来！",
        "0_B100": "水上警察驾临！",
        "0_B110": "玩耍要适度。明白了吗？",
        "0_B120": "要保持海滨干净。 做任何事都不能忘记事后打扫。",
        "0_B130": "偶尔……办这种活动也不错。",
        "0_B150": "这是漂流泳池吧，我当然知道……！",
        "0_B160": "我还想……再多开几枪啊……",
        "0_B170": "下次要带机关枪来……！",
        "0_B180": "真期待。",
        "0_B190": "我就不客气了！",
        "0_B200": "锁定！",
        "0_B210": "嗯，我们上吧，御主！",
        "0_B220": "巨大浪潮英格兰！",
        "0_B800": "游泳！　华丽，过于华丽！如桅杆般碎裂吧！阳光璀璨，胜利之剑——！",
        "0_G010": "射击实力提升了。装弹，装弹♪",
        "0_G020": "水枪闪电战真是深奥啊……我还要继续钻研！",
        "0_G030": "比以前行动更灵活了！现在我就算和鲸鱼斗也不会输！",
        "0_G040": "为我高兴吧。分数达到冠军级了，外形也焕然一新了。在水枪闪电战中已经无人是我的对手了。现在我就算和克拉肯斗也不会输！",
        "0_G050": "看来已经没有新的外套了。这一路上闹腾着终于爬到这个高度了。不过，今天为何不好好休息呢？当然，就您与我两个人。",
        "0_H010": "听说今天是您的生日！ 我一直在等待这个时刻的到来！今天应该就能品尝每天限定4份的特别大满贯圣代了吧！",
        "0_H020": "我的Ex闪电枪在颤动。看来该轮到水上警察出场了吧？",
        "0_H030": "运动是很重要的。我们去参加水上运动，尝试海豚流镝马吧。快走吧！",
        "0_H040": "无论日子过得多么愉快，御主和从者的关系都不会改变。我会成为您的剑……不，应该说是成为您的枪，消灭所有的对手！",
        "0_H050": "现在的我不是骑士王，是作为代理你战斗的射手。无论什么样的比赛场地，我都会取得第一名的宝座！",
        "0_H060": "喜欢的东西……没有障碍物的场地吧。正面相互射击是最为爽快的事。",
        "0_H070": "讨厌的东西……比如潜到背后的Assassin推手，或是从远处瞄准射击的Caster狙击手未免有些……运动就该愉快地从正面硬拼才对！",
        "0_H080": "圣杯？　优胜奖杯吗？嗯，务必要获得！当我成为冠军的那一刻，一定要和御主拍纪念照！",
        "0_H090": "不是以铠甲，而是以泳装形象被召唤……的情况这还是第一次。虽然不太习惯，但其他各位都挺适应的，我也会以这外形为您效力。嗯。毕竟是难得的夏日嘛！",
        "0_H100": "南国的海洋居然如此炫目、炙热、充满生命力。确实，在这里身着铠甲会非常不利。 我新准备的武器也算有价值了。",
        "0_H110": "……呵呵。说实话，一开始我非常紧张。不知道身着陌生服装、手持陌生武器的自己是否能派上用处。但现在就像是插上了翅膀。这都是多亏了您，御主。",
        "0_H120": "……实在太丢人了。等意识到的时候，我发现自己一直在玩……御主也要玩闪电水枪吗？哎？　更想散步？……啊，嗯！如果您不介意的话，是否能允许我带您游览这个海滩！？",
        "0_H130": "企鹅杯优胜奖杯…意味着您才是海边之王，Queen of beach吧……全是开心事，都有些眼花缭乱了，但更重要的是对您的感谢，御主。在这夏天结束前，我们好好玩个够吧！",
        "0_H140": "是我的眼睛出现错觉了吗……居然有不法之徒擅自拿出了我的船， 而且居然将我的船用作冲浪板。——好了。 您觉得用伦戈米尼亚德还是誓约胜利之剑进行惩罚比较好，御主？",
        "0_H150": "那就是影之国的女王……早就听说她精通百般武艺， 但没想到居然能自如运用那么多武器，真是佩服不已。哎，身材的问题？持枪的我是不会输给她的，有什么问题吗？",
        "0_H160": "我正想为圆桌骑士的各位买一点礼物回去……给大家一模一样的夏威夷衬衫如何？我已经能想象他们高兴的样子了！",
        "0_H170": "海魔？ 嗯，好像确实有过那种杂兵敌人呢。过去的我曾经差点输在那东西的手上，但现在可不是我的敌手！章鱼不是用来砍的，而是用来射击的。然后就能好好吃一顿了！",
        "0_M010": "不愧是御主，判断很理性。",
        "0_M020": "这并不是什么无趣的提案？ ……十分感谢您，御主。",
        "0_M030": "GG。也就是Good Game。",
        "0_M040": "太完美了。我的枪口也充满了喜悦。",
        "0_M050": "简直就像这座岛上的卡美洛呢。",
        "0_M060": "没想到居然建造了那么多设施……！ 这也是基于御主的品德吧。",
        "0_S010": "早……早上好！Archer阿尔托莉雅回应召唤前来报到。我不太熟悉这职阶， 所以不知道是否能帮上您的忙，但还请多指教！"
    },
    "ChrVoice_ids": [
        202600
    ]
}