{
    "id": 205300,
    "collectionNo": 427,
    "name": "ツタンカーメン",
    "voices": {
        "0_B010": "王之吐息。",
        "0_B020": "我不会让你逃掉的！",
        "0_B030": "奈布玛奥特！",
        "0_B040": "此乃，尼罗河王座之力。",
        "0_B050": "这次也由你来赎罪，你的鸣响，你的梦，正是你的诅咒，来吧，投身于兽之腹中。",
        "0_B080": "王之名以咒文为称。",
        "0_B090": "奈卜卡普拉",
        "0_B100": "恳请您多多关照。",
        "0_B110": "我来啦，小春！",
        "0_B120": "欢迎您的到来",
        "0_B130": "还未到那时……",
        "0_B140": "感谢您的观看。",
        "0_B150": "剩下的策略是…",
        "0_B160": "嗯哼哼，计划通。",
        "0_B170": "之后，就按惯例厚葬吧……",
        "0_B180": "善否？",
        "0_B190": "此处乃汝之。",
        "0_B200": "好嘞—。",
        "0_B2010": "此乃玉砂之……重压！",
        "0_B2020": "哦，多莉多莉，快看！",
        "0_B2030": "激烈地…冲过去…嘿…",
        "0_B210": "现在…和…",
        "0_B220": "你做好觉悟了吗？",
        "0_B230": "汝可知晓斯坦卡门之诅咒？",
        "0_B2410": "守护吧，哈尔！",
        "0_B2420": "坚不可摧",
        "0_B410": "完美！",
        "0_B420": "尼罗河的恩惠！",
        "0_B430": "满溢而出",
        "0_B440": "涅菲拉莉伊美奈切尔！",
        "0_B480": "呼呼呼呼呼——",
        "0_B490": "飞起来啦——",
        "0_B500": "稍微有点看不下去了",
        "0_B520": "这即是最高效率。",
        "0_B540": "还不够",
        "0_B550": "啊啊啊啊啊啊啊啊啊",
        "0_B800": "无需口舌、无需清水、无需空气、无需安宁。 只愿将一切沉入至暗终局，让吾尽显价值。 这便是最后的落幕了。",
        "0_B810": "绷带、树脂、纸莎草、驱邪物，若将一切咒具转用，塑成至恶之物，便以核弹般的威力将其终结。",
        "0_B880": "啊，失礼过头了…",
        "0_B890": "哈，现在还不是时候。",
        "0_B910": "王之突击",
        "0_B920": "噗！",
        "0_B930": "黑暗…降临！",
        "0_G010": "不胜感激。",
        "0_G020": "我会追求更强大、更聪慧，直至超越生前的自己，更想要以此为目标继续前进。 呵呵，我倒是显得贪得无厌了呢。",
        "0_G030": "王位、争天。此乃乌努之清扫御座。 虽稍逊于小族，但定当展现与王相称之非凡作为。",
        "0_G110": "吃多少就变多强，以太之躯还真是方便呢。",
        "0_G120": "啊、呜、失礼了，老身、魔力似乎要漏出来了。",
        "0_H010": "恭贺御主大人的诞辰，实乃可喜可贺之事。 吾等与迦勒底的诸位同心协力，略备薄宴。 来，请往这边。 我姑且会放弃作为神官的言灵。毕竟要是被诅咒了可就麻烦了呢。",
        "0_H020": "我感受到祭典的气息。要不要一起去看看，御主？",
        "0_H030": "Master，您意下如何，与我共同讨伐？我图坦卡蒙愿与您同赴天涯海角。",
        "0_H040": "为了御主殿下的目的，身心、灵气皆毫无保留地奉献出来。 这正是作为从者英灵的喜悦。",
        "0_H050": "无论侍奉怎样的御主，在下都决心恪守先例。 即便被迫使用卑劣手段，只要以更佳手段捷足先登即可。 至于邪恶目的，在下会尽可能看穿。 如今得遇良主，赐予良愿，在下深感幸福。",
        "0_H060": "说来或许令人意外，但凡冠以游戏之名的，在下皆甚为喜爱。 从动脑的到动体的，无所不包。 虽然能自如活动身体的日子并不长久。",
        "0_H070": "不可饶恕之人，竟敢加害于圣人，实乃死者所为。 生前的苦难、死亡的痛苦，哀叹这些尚可理解。 但若向现世寻求慰藉，便是大错特错。 作为意外以奥西里斯之礼下葬的乌努，我绝不能坐视不理。",
        "0_H080": "若能获得万能的圣杯…… 我或许会祈愿乌努的妻子与两个孩子能健康幸福地度过一生。 然而，所谓万能终究虚妄。在不伤害人类史的前提下，强行塞入三个人的幸福，终究是不可能的……",
        "0_H090": "诱饵、杂务、弃子，任凭您差遣。",
        "0_H100": "闲来无事，我这不安分的性子实在难以平静，不知能否请您吩咐些什么，御主大人。 咦？游戏对手？ 真的可以吗？",
        "0_H110": "在简报会上，我受到了严厉的批评。 说我总想独自承担一切，这正是我的傲慢之处。 正因选择了这样的生存之道，虽然艰难，但我已习惯如此。",
        "0_H120": "呼……总算到了。这副身体真是不方便啊。御主，您应该没看到吧？刚才那副狼狈样，还请对其他从者们保密。",
        "0_H130": "这副身躯，这般年岁，恰是乌努最为鼎盛之时。 因过早成熟，智慧与知识于此年龄已达顶峰，往后身躯便只有衰败一途。 组建家庭之怯懦，尚需时日领悟。 然则人理，却将此视作了软弱。",
        "0_H170": "奥兹曼迪亚斯陛下乃是最为尊贵伟大的存在。 其才智，其力量。 身为法老之巅，令人不禁心生向往。 因此，请恕我冒昧地感到自豪。 连那位王的智慧，也能继承于这王国之中。",
        "0_H180": "尼托克丽丝陛下，作为遥远的前辈，作为魔术的导师，亦是令人十分敬重的存在。 虽偶尔会投来怜悯的目光，想必是感知到了，我这种灵气的存在方式，无异于已逝之人吧。",
        "0_H190": "克娄巴特拉七世陛下，在王国末年也曾有过活跃表现。 本想在更加混乱的世道中向女王学习其手腕， 但不知为何她总是赐予我肉体上的锻炼。非常严格。 似乎是在担心余太过孱弱，实在抱歉。",
        "0_H200": "凯撒大人，是一位非常优秀的人物。 那辩才，那谋略手腕。 或许，正是余所描绘的理想君主形象。 余如此称赞时，大人却笑着推辞。 还说，自己的结局未免有些不堪。 无妨，操控黑暗，消逝于黑暗之中，正是吾等暗杀者的宿命。 余如此转达后，大人的脸上浮现出了悲伤的神色。",
        "0_H210": "哈里斯大人是偶尔会来与我共游的好人。而且，他又是受执羊杖之神祝福的人，我不可能不感到亲近。",
        "0_H220": "您被示巴陛下敬而远之了。这是为何呢？ 乌努是孱弱的王。虽只擅长要小聪明和自爆。 不，在她看来您是最不想接近的御主。",
        "0_H230": "无礼…\r 有了…\r 与那位大人的关系，要保密。",
        "0_I010": "若赐予过多资源，定当将其化为有用之物。 斯坦工房，恳请多多惠顾。",
        "0_I020": "御主大人，您辛苦了。 需要准备饭菜、茶水或点心吗？ 当然，神秘素材也能为您备齐。",
        "0_I030": "这个，就这样，收下吧！",
        "0_I040": "这难道也是斯坦卡门的秘宝吗？",
        "0_I050": "哦，在下稍微做了些手脚。若有歌词请立刻吩咐，御主大人。",
        "0_I060": "虽未能倾尽吾身，但已竭尽目力之战。 来吧，此处亦当寸土不留！",
        "0_I070": "斯坦工坊，近日将迎来闭店。 承蒙各位长久以来的惠顾与热忱支持，在此，致以深深的谢意！",
        "0_S010": "从者，弓兵。吾虽拥有五个名字，但请随意称呼。叫我斯坦卡门亦可。 虽看似柔弱，但凭借代代相传的智慧，定能助您一臂之力。只是解放宝具时，还请您稍加谨慎。",
        "2_B010": "不准进入",
        "2_B020": "大显身手吧",
        "2_B030": "英知之刃啊。",
        "2_B040": "容颜俊美之人啊，展现进化之姿吧。",
        "2_B050": "赐我口舌，赐我咒语，光明之王，大社之先导。 凭全暗之主，指引邪国，吾之心脏，伊瓦伊亚乌恩丘，涅贝雷特格列克。",
        "2_B080": "报上汝之名来。",
        "2_B090": "在卡美洛工作。",
        "2_B100": "王之力，敬请亲眼见证。",
        "2_B110": "喂，装弹。",
        "2_B120": "乌努的战火不会停息，直至上天降罪的那一日。",
        "2_B130": "那么，稍微提升一下输出功率吧。",
        "2_B140": "好的",
        "2_B150": "这样如何！",
        "2_B160": "竟能做到如此地步",
        "2_B170": "汝之性命，献上与否。",
        "2_B180": "我来了",
        "2_B190": "明白了。",
        "2_B200": "别用头槌！",
        "2_B2010": "（我）要将之粉碎。",
        "2_B2020": "必杀命中！",
        "2_B2030": "枪也是我的得意武器！",
        "2_B210": "莲女士与莲",
        "2_B220": "这具身体，足以承受！",
        "2_B230": "犹豫乃是无用之举。",
        "2_B2410": "转生者啊！",
        "2_B2420": "太慢了！",
        "2_B410": "收割殆尽。",
        "2_B420": "能撑得住吗",
        "2_B430": "在破屋里！",
        "2_B440": "以汝之力，吐露诅咒！",
        "2_B480": "你通过增刊自以为是",
        "2_B490": "展现进化之姿",
        "2_B520": "毫不犹豫地下去吧，前往切伦科夫。",
        "2_B540": "真是的…",
        "2_B550": "斩除祸根！",
        "2_B800": "汝即心脏，汝即母胎，为这不应存在的玉体，注入过量的神秘吧。 而后指引我等，迈向胜利彼方——伊维亚文图·尼贝德特格勒克！",
        "2_B810": "以些许教训为名 宝具解放 荷重装甲型大井装填 以五重商权之名下令 征服吧 过分神秘的心脏啊",
        "2_B880": "莫要妄言",
        "2_B890": "你最大的神秘就在于此。",
        "2_B910": "安卡凯佩鲁拉！",
        "2_B920": "命中吧！",
        "2_B930": "尼罗河的大颚啊。",
        "2_G010": "此乃无上幸福。",
        "2_G040": "在日渐衰弱的命运中，竟会镌刻下如此\"假如\"。 无妨，一切皆未改变。 为报御主长久恩情，唯求效率至上。",
        "2_G050": "尽人事，听天命。吾仅思及此限，却仍有不解之处。 从今往后，该如何存在，如何生存，恳请与御主一同思量可好？",
        "2_G110": "再变强的话，可就要让人困扰了呢？",
        "2_G120": "太阳神的加护深不见底。",
        "2_H010": "恭贺御主殿下诞辰之喜。   今日众多职员与英灵皆翘首以待，不妨择一时机，共赴模拟战场狩猎如何？   生前与亲近之人同猎，曾是吾心之所悦。   虽因体衰渐难成行，然以此灵基之躯，自当万无一失。   斗胆请容吾引领御主，一窥远古先民狩猎之欢愉。",
        "2_H020": "空气中充盈着力量。恐有异变。 恳请允许在下随行，御主大人。",
        "2_H030": "让我们一同前行吧，御主大人。请尽情欣赏克普利的振翅之姿。",
        "2_H040": "形貌虽变，从者终为从者，御主终为主人，此乃绝对之理。 还望您时刻做好在危急关头斩断灵木的觉悟。",
        "2_H050": "您所侍奉的御主，肩负重任、向终点迈进的背影，令我由衷地心生敬意与憧憬。 因此，我愿欣然为您献上这份忠诚。",
        "2_H060": "在众多娱乐之中，狩猎实乃最令人愉悦之事。 倾尽己身所有，跋涉、深入、寻觅、追逐、挑战并取胜。 在御主所处的时代或许被视为野蛮行径，但其中蕴含着人类自古以来的欢愉。",
        "2_H070": "虽说与厌恶不同，但若过于沉溺于毫无约束的喜好，恐怕会忘记吾辈本来的样子，实在令在下有些畏惧。 所以，御主殿下，能否允许在下偶尔汲取一些幼小的灵气呢？在下保证绝不会影响性能。",
        "2_H080": "即便扭曲世间常理也要实现愿望，我没有那样的欲望。 只是，我一直渴求着能更长久、更高效传达的强力，那或许就是你的愿望吧。 虽说得到了健康的肉体，这份欲望却没有尽头。 为了能永远相伴，我会永无止境地追求强大。",
        "2_H20090": "这位御主，身怀众多秘密。 不可公开的秘密、被灵基删除的秘密无法相告， 至于其他秘密，能请您在亲密时刻倾听的话，那便再好不过。",
        "2_H20100": "乌努的存在方式，乃是效仿奥西里斯——即死者之姿。 死亡，是以落叶为前提的最高效率。 而本不可能存在的灵气再临，加之灵名的力量。 虽称不上不死之身，但似乎能更长久地为您所用， 乌努亦为此感到欣喜。",
        "2_H20110": "伴随乌努的使魔，其真实身份为救助乌努的法老们的母亲。 乌努等人试图以自身从历史上消失为代价，拯救国家与首相。 但一切未能如愿。这正是乌努所遭受的诅咒。",
        "2_H20120": "乌努的宝具，乃是业已消失的乌努其心脏本身。虽与愿望期相距甚远，却能赎回几分过度的神秘。尤其作为召唤渴求活祭之伟大存在的素材实为上佳。然而万没想到，您竟会将其用于自身肉体。",
        "2_H20130": "你可知道斯坦卡门之诅咒，暴毙、停电、木乃伊复活，真相并非如此。其本质在于带入坟墓的秘密遭到泄露，而用以换取秘密之物却消失不见。",
        "2_H240": "梵高亲…… 呜呼、啊哈哈…… 失、失礼了，抱歉。 每当回想起来，魔力都会泄露出来呢。 您背负着与乌努截然不同的两种人生，历经诸多苦难，因此才如此光芒四射。 能与您并肩作战，实在令人目眩神迷，欣喜不已……",
        "2_H250": "对于埃尔梅罗二世阁下的智慧与见识，我每日都获益良多， 加之您身为拟似从者拥有双重姿态。 关于这种存在方式我也极想请教， 但每当问及您年轻时的模样，总会被巧妙回避过去。",
        "2_H260": "大祭圣君殿我也曾游玩过数次。 孩童心中应敬畏的灾祸神之猛威。 我认为两者皆是相互混合、不可分割的存在。 有朝一日，我也想与青年姿态的他同游呢。",
        "2_H270": "托勒密一世陛下，开创王国最后王朝的伟人，在下深感不足。 因拥有两段辉煌鼎盛时期，故现两种姿态。 对于人生阅历尚浅的我来说，实在不敢妄加评论。 但光是想象就令人畏惧。 越是光芒万丈，其间潜藏的黑暗就愈发深邃，此乃世间常理。",
        "2_H280": "杰玛尔陛下，亦称伊斯坎达尔阁下或亚历山大大帝阁下。  王国悠久历史中，征服者法老亦留其名。 虽终究难逃后世有色之见，然那位解放民众于暴政、依循传统安邦定国的伟大王者，确为贤明征服者。  只是啊——无论青年时的他，还是鼎盛期的他，眼中所映始终是王国疆域之外的远方。 此般景象，未免令人稍感寂寥呢。",
        "2_H290": "恕我直言，我对息吹童子大人的灵气成长颇感兴趣。 或许是心灵之故，其存在方式超乎寻常。 作为术师，我渴望了解，但王的直觉亦在警示， 接近那位存在危险重重，无论从何种意义上而言。",
        "2_H300": "阁下也看得出来，阿比盖尔阁下是背负着重担之人。 与御主阁下完全不同。 非常地异质，却又是庞大的存在。 她也是一位拥有多重面貌的从者。 但或许她正摸索着，在不拘泥于此心此形的情况下，减轻重担的方法吧。"
    },
    "ChrVoice_ids": [
        "205300"
    ]
}