{
    "id": 2300700,
    "collectionNo": 424,
    "name": "岸波白野",
    "voices": {
        "0_B010": "拜托了，Archer 接上吧！",
        "0_B020": "狙击就交给我吧。",
        "0_B030": "是！",
        "0_B040": "这边！阿蒂拉！ 让我们夷平一切吧！",
        "0_B050": "量子事例解读，因果演算，全结果并列一致。 于此现象已然确定，照耀吧！ 虚空记录，月之锚！",
        "0_B080": "这样更好。",
        "0_B090": "战术变更",
        "0_B100": "肩膀太僵硬了，放轻松点，灵活些吧。",
        "0_B110": "作为御主，这可是大显身手的好机会。",
        "0_B120": "不是我一个人的功劳。这是大家的胜利。毕竟你是御主嘛。",
        "0_B130": "哦，这个时代已经不需要手动保存了呢。真让人有点羡慕。",
        "0_B140": "还远远不够。",
        "0_B150": "感谢您的观看",
        "0_B160": "啧，火力似乎还不够。下次一定要强行突破。",
        "0_B170": "可恶，要是能跳的话… 啊不，就算能跳又能怎么样呢。",
        "0_B180": "明白了。",
        "0_B190": "我会加油的。",
        "0_B200": "正好。",
        "0_B2010": "全力的碰撞！",
        "0_B2020": "吉尔伽美什！ 你可是要付出高昂代价的，杂修！",
        "0_B2030": "让你见识见识 数都数不清吧",
        "0_B2080": "这是胜利的秘诀。很美味哦。",
        "0_B2090": "好的，能量充填完毕。",
        "0_B210": "月之权柄，此乃其证。",
        "0_B220": "宝具、展开！",
        "0_B230": "终有一日，为那无名胜者而设。",
        "0_B2410": "电磁合掌！",
        "0_B2420": "就是那里！",
        "0_B2430": "来吧！Caster！ 嘿！双妻在手！ 得斯呼！",
        "0_B2810": "华丽登场！ 真是的！要是主人您在的话！",
        "0_B410": "射击！",
        "0_B420": "就是现在，网络空间！ 返场环节，仍在继续！",
        "0_B430": "久等了 御主哟",
        "0_B440": "不必客气。尽管动手吧。 蹦蹦跳跳地。",
        "0_B480": "休想得逞。",
        "0_B490": "逆王手。我要将死你。",
        "0_B500": "战术一如既往。我会仔细地击溃他们。",
        "0_B520": "好的，我没事了。玩得很开心，谢谢你。果然运动一下就是舒服。",
        "0_B800": "观测吧，月之棺。 渔夫摇曳，构筑未明之域、未至之境。 遍览完整记录。 月之摩那诃，踏遍一切道路。",
        "0_B810": "永无乡就到此为止了。 就算把命运变成物理现象也无话可说吧。 其名为—— 炽天使之月锚！ 要对BEASTMAN保密哦。",
        "0_B880": "我不会制造公害的。",
        "0_B890": "圣晶石，到手了！",
        "0_B910": "我夏尔马可，接下了！",
        "0_B920": "帅不帅？那当然帅！",
        "0_B930": "哦哦哦哦！",
        "0_G010": "今天就到这里吧。操之过急往往难有好事。慢慢来就好。",
        "0_G020": "起诉性能提升后，多少变得耐打些了。 现在即使在前线，人偶也能活跃一番。 要说创造机会的话，可不会输给其他从者哦。",
        "0_G030": "因为是第一次，所以有些害羞。不，即便习惯了也还是会害羞的。",
        "0_G040": "终于揭露了最后的技能。 希望你别误会。 我并非出于喜好去揭露、呃、看穿他人的秘密。 只是在寻找弱点的过程中自然看透罢了， 而且这招只对强敌有效哦。",
        "0_G050": "曾几何时，有人说过人生没有终点。 即使片尾字幕滚动，旅程也不会结束。 终点永远都是新的起点。 充分休息后，就去看那些未曾见过的风景吧。 虽然会感到厌倦，但肯定还有更多快乐在等着你。 ——来自过来人的经验之谈。",
        "0_G110": "岸波白野的跳跃力提升了。 开玩笑的。作为从者来说她变强了。",
        "0_G120": "战斗能力的提升显而易见。进击时迅捷如风，撤退时冷酷无情。虽然有点可怕就是了。",
        "0_G130": "谢谢。技能方面也拜托了。",
        "0_H010": "生日快乐。虽然很想说今天就把工作抛到脑后，只做自己喜欢的事、享受喜欢的东西，但人类可没法这么随心所欲呢。 打起精神完成一天的工作吧。珍藏的大餐留到之后享用。对吧？",
        "0_H020": "活动已经开始了。先四处看看吧。 如果感兴趣的话，到时候再正式参加。",
        "0_H030": "要出击了吗？好啊，任务开始。话说，你带铁格了吗？喇叭呢？ 没有。我这边没有那种冷藏设备啊。",
        "0_H040": "能以从者身份战斗还挺不错的。 毕竟御主无论如何都得在后方支援。 我一直想和Saber们并肩作战一次。",
        "0_H050": "与御主的关系嘛，是啊。 大概接近于我和Archer的组合吧。 虽然彼此之间不必客套，但多少会显得智商下降的老哥，这种感觉。 啊，对了。 要聊聊牙医的事吗？",
        "0_H060": "喜欢的东西是馅蜜、真心、还有多余演员的生理期吧。 甜豆沙我也喜欢，整理生理期的心情也很舒畅吧。",
        "0_H070": "讨厌的东西。不如说，不擅长应付讨债的、过度服务、无理的任务、还有造成严重心理阴影的事情。",
        "0_H080": "想用圣杯实现的愿望？ 有啊。希望喜欢唱歌的人都能唱得更好。",
        "0_H090": "终于来到迦勒底了。有个人房间的据点就是好据点呢。 再次请多指教，御主。无论什么任务我都会追随你的。",
        "0_H100": "在我所在的世界里，神秘已经没落。 魔术被称为代码施法。 像是程序一样的东西吧？ 现在我也算会用一些了，但成为御主时还是个门外汉呢。 一点一点地。 花费了漫长时间才习得。 和你一样。",
        "0_H110": "想了解过去的人类史吗？ 抱歉。 使用宝具的时候会连接上Mooncell，但除此之外就不会连接了。 Mooncell是接近神明的情报集合体，但它自行禁止了自我意识的产生。 它想必是想作为纯粹的人类之外的观测装置而存在吧。 因此无法随便使用。",
        "0_H120": "御主需要具备分析力与应对力。   分析力即洞察敌方行动的能力，   应对力则是化解敌方攻势的能力。   这或许关乎绝对与相对的哲学命题——   我大概属于相对派吧？   即便能分析战局，终究还是倾向于见招拆招的类型。",
        "0_H130": "我明白了你们能活到现在的理由。 优秀的御主，优秀的从者。 而且还有归处。 充满欢声笑语的据点真是再好不过。 正因为是场艰苦的战斗，才更不能忘记歌声与鲜花。 我虽不能卸下作为人理保障机构御主的责任， 但作为迦勒底从者的当下，我可以作为一个普通人而欢笑。 虽然有些迟了，但还是想再次道谢，御主。 能自称是你的前辈是我的荣幸。",
        "0_H170": "能容我说一句，Saber的换装数量真是惊人。迦勒底太棒了。",
        "0_H180": "Caster没给你添麻烦吧？ 玉藻前本身是无可挑剔的。 猫也很可爱。 鲨鱼有待商榷。 原来如此。 一如既往。 虽然偶尔会偏离正轨，但Caster可是如蝶般灵动的从者呢。 恋爱咨询也随时欢迎哦。",
        "0_H190": "Archer系上了围裙。 看来他喜欢烹饪是真的。 好，回到Seraph后要建个厨房。",
        "0_H200": "英雄王也在啊。 好，趁现在去一趟吧。 国王总是说些乱来的话，真对不起呢。",
        "0_H210": "那就是大地的阿尔托莉雅，沉默寡言却感情丰富，笨拙却温柔的地上之星，太好了。 驰骋草原的梦想，已经实现了呢。",
        "0_H220": "您好，我是塞拉夫快递的工作人员。 请问能否帮忙接收一下万圣节系列的伊丽莎白·巴托里？ 我们这边光是本家就已经忙得不可开交了。 别别，您千万别这么说。",
        "0_H230": "想了解在Seraph中的Meltlilith吗？放心好了。 和迦勒底的她并无二致。 无论身为敌人还是伙伴，都是最棒的舞台女主角。 无论是BB还是摄政院，都无法折损天鹅的骄傲。 咦？ 现在变成星星了？ 表情之星？ 难不成她的高傲程度，又升级了？",
        "0_H240": "这边的BB也是同位体呢。 为了被这边的人类抛弃而精心改变了参数，已经是另一个BB了。 不管在哪个世界，她都是她。 嗯。 虽然这话有点自夸，但BB确实是个很厉害的女孩子。 比我厉害多了。",
        "0_H250": "昆西小姐，你好。 这就是普鲁伊基舍吗？ 果然如传闻中那样个个都很强呢。 对了，之前提到的月之油能让我看看吗？可惜已经不在手边了。 要玩卡牌游戏吗？正合我意。 这次我的卡组可是相当给力哦。",
        "0_H260": "看来卡兹拉朵洛普的厌人症在这里也没治好。 虽然她给我看了无数次时间，但如今知道了她与生俱来的特性，我也没法怨恨或讨厌她。 要是能顺利转换思维、矫正认知偏差就好了...等等。 卡兹拉，你是不是没长大啊？ 那家伙，难道就带着那种癖好长大了吗！",
        "0_H5050": "与御主的关系吗？说得对。要是能像Archer那样就好了……我会这么想。 不娇惯后辈，但也并非过于严厉，尊重对方并默默守护着。 虽然比平时更装模作样，但你看，那其实是在掩饰害羞啦。",
        "0_S010": "从者，月癌，K.S.H.A回应召唤前来报到。 怎么说呢，我一直想来迦勒底看看。能实现这个梦想我很开心。 今后请多指教啦，迦勒底的你。 虽然不知道能帮上多少忙，但毕竟我算是前辈嘛。 作为来自月球世界的新人御主，让我们来场有趣的战斗吧。"
    },
    "ChrVoice_ids": [
        "2300700"
    ]
}