{
    "id": 2300800,
    "collectionNo": 425,
    "name": "岸波白野",
    "voices": {
        "0_B010": "弓兵！ 解决掉他！",
        "0_B020": "我可以开枪了吧",
        "0_B030": "啊！",
        "0_B040": "阿尔塔拉，哈！",
        "0_B050": "量子咒灵，解读，因果演算，全结果平行一致 于此事件已然确定 照耀吧，虚空记录，月之锚！",
        "0_B080": "这样可不行！",
        "0_B090": "还有其他道路。",
        "0_B100": "战斗开始咯。我很擅长这个，所以关心的地方也会有所不同。",
        "0_B110": "我出发了。各位，准备好了吗？",
        "0_B120": "太好了，一切顺利。作为前辈这点小事是应该的。",
        "0_B130": "再稍微赚点经验值吧。 没问题的，能行。",
        "0_B140": "这是什么…",
        "0_B150": "糟了。",
        "0_B160": "就到这了么。有点……不，真是相当不甘心啊。",
        "0_B170": "抱歉，我撑不住了。回房间后必须好好开反省会才行。",
        "0_B180": "嗯，可以哦",
        "0_B190": "真够强势的。",
        "0_B200": "要不要砍一下试试呢",
        "0_B2010": "看招！",
        "0_B2020": "英雄啊！ 这些嚣张的家伙！",
        "0_B2080": "这味道真是高级啊",
        "0_B2090": "因为运动，所以没关系。",
        "0_B210": "月亮传承之证。",
        "0_B220": "展开，霍格！",
        "0_B230": "有朝一日，为了新的读者。",
        "0_B2410": "不能动！",
        "0_B2420": "老实点！",
        "0_B2430": "Caster，美狄亚当然愿意！",
        "0_B2810": "大张旗鼓，两妻玉藻前！",
        "0_B410": "破防！",
        "0_B420": "Saber？碍事的人，给我消失吧！",
        "0_B430": "华丽绽放 嗯，交给我吧",
        "0_B440": "让我给你看看厉害的吧 就是那里",
        "0_B480": "将军，看招！",
        "0_B490": "闪避、击倒！",
        "0_B500": "战术已定。勇敢地击溃他们吧。",
        "0_B520": "战斗结束了。别忘了回收战利品。",
        "0_B7420": "预备—— 呜哈哈哈哈哈！",
        "0_B800": "记录吧，月之棺。将不可思议尽数收束，以壁垒覆盖无量光芒。 万中无一，绝无可能。月之真名子，必将斩断一切。",
        "0_B810": "嗯。用知识来揍你。量子时间锁。停止。试试惩罚吧。 谈判员允许。不许舔Mooncell！",
        "0_B880": "抱歉，我看见了。",
        "0_B890": "就是这点了",
        "0_B910": "夏尔，交给我吧！",
        "0_B920": "我表现得很精彩吧 感谢",
        "0_B930": "啊啊啊啊啊！！",
        "0_G010": "我会成长，你等着看吧。",
        "0_G020": "我的衣服是不变的。或者说，我平时没有常服。只有学生服、学生服、礼服和军服这四套。学生服我很喜欢，所以没关系。",
        "0_G030": "怎么样，我戴着还合适吧？我一直很想戴一次学生帽。像不像古早年代的学长？",
        "0_G040": "你的等级已经相当高了。 你现在多少级？ 这样啊。太好了。 等我们等级一致了，一起庆祝吧。",
        "0_G050": "感谢你陪我走到这里。本想帮你的，结果反倒被你救了。 论经验或许你更胜一筹。 但若是在荒野中旅行，我依然算是前辈吧。 来吧，要走到哪里？即便没有路也无妨。 只要迈步前行，终会抵达目的地。",
        "0_G110": "下一场战斗，定要赢得漂亮帅气。 作为你请客的回礼。",
        "0_G120": "魔术回路不会成长，但灵气会提升呢。 要是Seraph也能这样就好了。",
        "0_G130": "在担心我有没有变强吗？ 当然有在变强啦。 谢谢你，御主君。",
        "0_H010": "生日快乐。行程已经安排好了吧？ 那就立刻出发。 白天去竞技场，晚上在决战地共进晚餐。 最后还要拜托青子小姐，享受美容按摩，度过最棒的一天。 请多多配合哦。",
        "0_H020": "现在可是活动期间，御主。 我会把商店里的道具全部买光。 就是抱着这样的干劲去的。",
        "0_H030": "战斗开始。一旦开战，死伤在所难免。",
        "0_H040": "哪怕一次也好，真想当回从者啊。 交给我吧。无论多乱来的作战我都不会抱怨。 但可没说能搞定哦。",
        "0_H050": "与御主的关系？竞争对手、好友、兄弟…诸如此类吧？ 虽说把真心话说出来也无妨，但会给其他人添麻烦的，还是保持沉默吧。",
        "0_H060": "喜欢的东西吗？稀奇的糖果啦、笨拙的关心啦、乱来的任务啦，都挺合我胃口的。虽然讨厌麻烦事，但不知为何就是喜欢这些呢。",
        "0_H070": "虽然各人有各人的歪门邪道，但绝不能纵容纯粹的恶行。 绝不能做他人厌恶之事。",
        "0_H080": "有圣杯在嘛。挺帅气的不是吗？ 咦？明明有大笔钱财却不用，而是存起来对吧？ 能忍耐的人，我并不讨厌哦。",
        "0_H090": "岸波白野。过去曾是御主，如今是你的从者。请多指教。",
        "0_H100": "迦勒底的工作都有哪些？ 报告、训练、调查、学习、讨论。 真厉害，就像大学生课表排得满满当当。我也要向你学习。",
        "0_H110": "今天的必修课结束后，来月光室吧。 那里很安静，不会有人打扰。 能告诉我至今为止经历过怎样的战斗吗？",
        "0_H120": "优秀的御主往往擅长预判与后发制人。 我虽精于预判，不知阁下如何？ 是偏好先发制敌的类型？ 抑或后发先至的类型？ 啊，穿羽织的类型可不行。 会给灵子演算器造成负担。",
        "0_H130": "迦勒底真是个不错的地方。 有值得信赖的上司、优秀的御主，还有欢乐的伙伴们。 能被你召唤并肩作战，我真的很开心。 等这场战斗结束后，下次就轮到我做东了。 总有一天会邀请你去SE.RA.PH作客，你可要好好期待哦。",
        "0_H170": "无论身在何处，Saber都如此光彩照人。既华丽又开朗，既强大又惹人怜爱。不愧是我引以为傲的新娘。",
        "0_H180": "无论身处何方，Caster都...那个...实在抱歉。 明明连玉藻都没有，还说什么光暗衍生角色之类的，真是不知道该怎么说才好。 不过高贵聪慧又善解人意这点倒是如出一辙呢。 这才配得上我的双妻狐嘛。",
        "0_H190": "关于Archer我无可奉告。 那个整天花天酒地的唐璜跑哪儿去了？ 穿便服还这么松懈简直没眼看。 真是的，你是笨蛋吗？ 你是笨蛋吗？",
        "0_H200": "我并非英雄王，而是吉尔伽美什。 啊，原来如此。狂战士所言确实不虚。 虽痛失挚友，亦褪去青涩，却以此为契机成为人之王。 漫长的童年时代终于迎来了终结。",
        "0_H210": "有查理曼在，阿斯托尔福也在。太好啦，又能一起战斗了。 咦？还有个不认识的骑士也在一起。 要提醒他铠甲松了吗？ 感觉他按捺不住了啊。",
        "0_H220": "刚才，我看到了一位和熟人一模一样的女神。 不是一位，而是两位。 一位是像会搞出金钱至上系统的女神。 另一位是像会自称月之女王的女神。 嗯，都是凛。不会错的。 趁现在得赶紧想好对策。",
        "0_H230": "热情之唇，竟然也会展露那样的笑容了。 太好了。在SE.RA.PH.里只能战斗，但在这里却能成为朋友。 老实说，我曾想动一动那漂亮的东西一次。 就是那指甲啦。",
        "0_H240": "BB，你向这个世界派遣了同位体吧。 那她都做了什么大BOSS呢…… 不，是立下了怎样的功绩？ 虽然她的性格容易招致误解，但我知道，没有哪个生命能像她那样深爱着人类。 她可是我引以为傲的后辈。",
        "0_H250": "海拉小姐？当然知道啦。 如果反英雄也能成为从者，那她肯定跑不了。 不过，现在的她比从前圆滑多了，暂时应该没什么危险。 真的真的，不骗你。以前她可是更随心所欲、糟糕透顶呢。",
        "0_H260": "啊，是青子小姐。你好呀。 在SE.RA.PH时承蒙关照了。 这边不需要调整灵魂吗？因为有种火所以没必要？ 这样啊，我还挺喜欢那个的呢。",
        "0_H5050": "和御主的关系吗？类似竞争对手、挚友和姐妹……这种感觉？ 虽然可以说出真心话，但好像会给大家添麻烦，所以还是保持沉默吧。",
        "0_S010": "哦？你选择了我？ 人们总说我沉默寡言难以捉摸，所以这还真是令人意外呢。 不，我并没有不情愿。反而很开心。 我是月癌职阶的岸波白野。 让我们并肩作战吧，勇敢的御主。",
        "0_S110": "咦？你选了我啊。 因为总被人说沉默寡言猜不透心思，所以有点意外呢。 不，我并没有不乐意。很开心哦。 月之癌，岸波白野。 今后就一起战斗吧，勇敢的御主君。"
    },
    "ChrVoice_ids": [
        "2300800"
    ]
}