{
    "id": 2800200,
    "collectionNo": 335,
    "name": "赫费斯提翁",
    "voices": {
        "0_B040": "魔眼啊！好了，觉悟吧！",
        "0_B050": "我名叫赫费斯提翁！乃史上最伟大的征服王伊斯坎达尔的第一心腹！魔天之车轮！",
        "0_B080": "听到潮水声了……",
        "0_B090": "狄俄倪索斯啊！",
        "0_B100": "不错，闻到战斗的气味了。",
        "0_B110": "由我来当你的对手吧。",
        "0_B120": "将这胜利，献给征服王！",
        "0_B130": "我完成了身为战士的职责，你满意吗？",
        "0_B160": "抱歉。接下去就拜托了……！",
        "0_B170": "啊啊……好想回去……回到那个战场……",
        "0_B180": "明白了，明白了。",
        "0_B190": "交给我吧。",
        "0_B200": "不赖呢。",
        "0_B210": "虚伪之名至此。",
        "0_B220": "赫卡忒啊，引导我吧。",
        "0_B230": "相当不错呢，来兴致了！",
        "0_B2440": "不要挣扎了！彻底践踏！",
        "0_B250": "嗯！　把魔力给我！",
        "0_B410": "宙斯！",
        "0_B420": "埃罗！",
        "0_B430": "我的龙啊，来吧！",
        "0_B440": "不要动！到此结束了！",
        "0_B480": "吾之魔眼啊。",
        "0_B490": "我没有名字。",
        "0_B500": "我名叫赫费斯提翁！ ……就当是这么回事吧。",
        "0_B510": "将这场战斗献给吾王与吾之兄长吧。",
        "0_B520": "兄长的话，应该会比我做得更好吧。",
        "0_B530": "好了，胜利的美酒准备好了吗？",
        "0_B550": "区区……这种程度……！",
        "0_B560": "兄长……我也……",
        "0_B800": "啊啊，伟大的征服王啊。此刻，暂借您宝物一用！蹂躏吧！　魔天之车轮！",
        "0_B810": "吾名乃虚伪，吾身乃影子。然而，我要以这虚伪为傲，此刻再次握住缰绳！粉碎吧！　魔天之车轮！",
        "0_B840": "太慢了！啊啊啦啦啦啦啦咿！",
        "0_G010": "哎，这就是升级啊。原来如此，用这种方法啊。",
        "0_G020": "我原本是作为魔术师被培养的。对这身打扮还是有些讲究的。怎么，希望我教你魔术？放弃吧放弃吧，那不适合你。",
        "0_G030": "灵基再临吗，真令人怀念。哎哟，刚才的话你听过就算了。那是一段我不打算告诉你的回忆。",
        "0_G040": "这身铠甲……是吗。连这个也埋在我灵基的深处啊。这是身为侍奉神明之战士的铠甲哦。虽然最终穿这身铠甲战斗的机会几乎没几次……嗯，在这次现界中，我就为你而战吧。",
        "0_G050": "作为身披角色者的灵基完成了吗。这与生前的我稍有不同，但正因如此，也会有相应的充实。呵呵，我会报答让我抵达这步的你。做好思想准备哦。",
        "0_G110": "感觉不错。再多给我一些。",
        "0_G120": "你这个人还真能上贡呢。",
        "0_H010": "你说生日！？真亏像你这样的还能幸存下来呢。今天我心情不错，就由我来好好锻炼你吧。别管那么多了，快来模拟装置，别来晚了哦！",
        "0_H020": "哦，好像在举办什么祭典。我们过去吧。",
        "0_H030": "闲着也是闲着，何不赶快出发呢。",
        "0_H040": "身为主从怎么样？只要你还能下达正经指示，我就会服从。如果不能，我就会肆意行动。如果看不下去了，切断契约就行了。",
        "0_H050": "御主……嗯，原本应该这么称呼你吧，但希望你原谅我。不，你没有错。都是因为我顾及到无聊的情面而已。工作我会认真完成的，请不要在意。",
        "0_H060": "反正都是活着，还是有梦想和野心比较好。那种别人听到会大笑的那种。从这个角度来说，你还不赖。毕竟你都说要把人理怎么样了呢。其他的话，只要能有美酒我就没意见了。",
        "0_H070": "只有背叛是难以饶恕的。还有对朋友兵刃相向的人。就算逃到天涯海角，也要在狄俄倪索斯的名下杀掉才行。",
        "0_H080": "我有希望圣杯实现的愿望哦。哪怕只有片刻也好，希望能够错开我和兄长的死期。你问这有什么意义？有很大的意义哦。因为只要这样，我们就能为了王而死了。",
        "0_H090": "什么，你说我和亚历山大很像？嗯，那当然了。因为关于赫费斯提翁甚至有个传说，说「他也是伊斯坎达尔」嘛。不过我的话，就是因为其他缘由了……",
        "0_H100": "被召唤时我也有说过，我并不是真正的赫费斯提翁。这当然也是我成为这个职阶的理由，但我只是个借用了兄长名字的冒牌货。迟早应该有机会告诉你吧。",
        "0_H110": "差不多也该告诉你了吧。我是伊斯坎达尔的替身。因为是魔术方面的替身，所以性别并不是问题。赫费斯提翁这个名字也是借来的。原本只是个没有名字，「谁都不是的人类」。",
        "0_H120": "我要向你坦白。其实我记得以前被召唤时的事。虽然下次召唤时未必也会这样，但这样让有些事可以重新审视。……嗯，正因为我谁都不是，才有能做到的事，让我对自己也有了一些自豪。也见到了你，以及没有心脏的男人哦。",
        "0_H130": "好，我看清你的觉悟了。那就一起来吧！和你一起的话，痛殴那些背叛者们一顿或许也挺有趣！",
        "0_H170": "伊斯坎达尔……大人……抱歉，希望你别让征服王见到我。你问我为什么？没脸见他确实是原因之一。哪怕对方并不这么想。但是，迟早……",
        "0_H180": "实在是没想到，那个乖僻的君主也在啊。还是只会摆出一张状态低迷的脸。要小心哦，归根结底，那种家伙才是最会扰乱世界的存在哦。",
        "0_H190": "格蕾啊。没想到那女孩也来迦勒底了。那我就稍微锻炼她一下吧。我一直觉得那女孩能成为优秀的战士。",
        "0_H200": "现代魔术科的下任继承者？喂喂，聚集在迦勒底的也太多了吧。……你该不会说，连那个冠位人偶师也在吧。",
        "0_H210": "没想到……那个，竟然能遇到这时的征服王。不，慢着，亚历山大！总之宙斯的加护先这样就行了！",
        "0_H220": "原来如此……其他所谓的身披角色者是这样的啊……",
        "0_H240": "卫宫倒是个有印象的名字呢。虽然出于和我不同的缘由，但你也被称作过Faker啊。",
        "0_H250": "阿尔比恩？　你说你就是那个阿尔比恩？被我突破的那个大迷宫是怎么变成妖精骑士的？不，原来如此……是吗，这种情况也是可能的吗……",
        "0_H260": "是吗，你就是达·芬奇……不，没什么。但是，是啊……在命运允许的范围内，希望你能健康平安。",
        "0_H270": "虽然隶属同一阵营，但你休想说自己忘了继业者战争哦。",
        "0_S010": "回应召唤前来报到，我名叫赫费斯提翁……喂！　这是怎么回事！　为什么我会记得！你是……啊啊，原来如此。是这样啊。没事，就当是受到奇怪职阶的影响好了。我是赫费斯提翁，的冒牌货之类的存在。职阶是身披角色者……但是，如果你不介意的话，希望你可以叫我Faker。"
    },
    "ChrVoice_ids": [
        2800200
    ]
}