{
    "id": 2800800,
    "collectionNo": 430,
    "name": "アビゲイル・ウィリアムズ〔サンタ〕",
    "voices": {
        "0_B010": "心潮澎湃的日场演出！",
        "0_B020": "胸口、跃动、去吧！",
        "0_B030": "利克拉克 利克拉克",
        "0_B040": "滚吧！梦想啊！集合吧！",
        "0_B050": "今夜与清拉共舞，卡西王国敞开大门，伸出的指尖与悸动的早金莉耶小姐，翩然起舞的二人，欢笑祝福之花，格兰帕达露！",
        "0_B080": "无限的阿拉伯式花纹",
        "0_B090": "闪亮的明星",
        "0_B100": "请与我共舞。",
        "0_B110": "美妙的派对就要开始了呢",
        "0_B120": "好孩子有好礼物，坏孩子有坏礼物？",
        "0_B130": "我们祝你圣诞快乐。",
        "0_B140": "哎呀！",
        "0_B150": "真讨厌啊。",
        "0_B160": "我们回去吧，回到那奈落的深渊。",
        "0_B170": "啊，听见了吗？这落幕的掌声。",
        "0_B180": "请把手放在这里。",
        "0_B190": "我来实现。",
        "0_B200": "太棒了！",
        "0_B2010": "现在！一人为大家！",
        "0_B2020": "比贝兰佩尔！",
        "0_B2030": "乌斯戈斯普拉姆夫，许普诺斯阿茨古伊",
        "0_B210": "我的王子殿下。",
        "0_B220": "阿纳斯塔西娅！",
        "0_B230": "积雪皑皑，繁星点点。",
        "0_B2410": "啊啊、啊啊、下巴都要脱臼了…",
        "0_B2420": "我去小睡一下。",
        "0_B2440": "圣诞快乐快乐乐！",
        "0_B250": "呵呵，晚安。",
        "0_B410": "乡村风格乡村风格啦啦啦啦啦",
        "0_B420": "咕噜咕噜咕噜——！",
        "0_B430": "饱含心意的礼物",
        "0_B440": "姜饼、百果馅饼、圣诞树干蛋糕！",
        "0_B480": "二人的低语颂歌",
        "0_B490": "静谧的柔板",
        "0_B500": "承蒙您的邀请。",
        "0_B510": "真正的我必须努力才行",
        "0_B520": "来吧御主，该享用点心时间了",
        "0_B530": "我跳得还不错吧？",
        "0_B540": "卡",
        "0_B550": "怎么办",
        "0_B560": "永别了，王子殿下。",
        "0_B570": "看来，我已经无法再跳舞了。",
        "0_B800": "某日王子殿下，纵使是转瞬即逝的梦，也令我望眼欲穿。沿着脸颊滑落的苦涩泪滴，珍贵难忘的共舞时光，都是你赐予我的礼物——大双人舞。",
        "0_B810": "圣钟之音 响彻热情甲胄 誓言宣告 邀往白银之园 献予你的幸福礼物 Grand Padre Den",
        "0_B840": "欢迎光临!欢迎来到点心王国!",
        "0_B880": "像圣尼古拉斯大人那样",
        "0_B890": "我们到来了。",
        "0_B910": "一、二、斗罗王！",
        "0_B920": "尽兴而为",
        "0_B930": "安普特斯特斯佩安！",
        "0_C010": "散步道！",
        "0_C020": "还有呢！",
        "0_C030": "冲呀！",
        "0_C040": "昂特纳！",
        "0_C050": "图桑莱尔！愿你幸运！",
        "0_C060": "特兰杜菲塔！ 终于到高潮部分了！",
        "0_C110": "一、二、三",
        "0_C120": "加油！御主！",
        "0_C130": "您有找到想要的东西吗？",
        "0_C140": "即使运气不佳也不要气馁哦",
        "0_C150": "Bravo! 恭喜！",
        "0_C160": "布拉维什玛！这是最后的大奖，终幕的帕德呢！要不要庆祝一下！ 哎呀，不过对某些人来说舞台或许还在继续呢……",
        "0_G010": "圣诞快乐！御主！",
        "0_G020": "若是对甜腻的圣诞蛋糕感到厌倦的话…… 火鸡！要不要来份烤全火鸡！ 配上肉汁和蔓越莓酱简直绝妙！ 不过，我最多只能吃掉半只…的半只… 的半只而已……",
        "0_G030": "谢谢你，御主。 嗯，你就是我专属的、没有胡子的圣诞老人呀。",
        "0_G040": "是甜点优先，还是刷牙优先，这是个问题！ 哎呀，不是这样吗？",
        "0_G050": "来，与我共舞一曲吧。闪耀着，轻快地，华丽地，共舞这甜蜜的双人华尔兹。   我明白的。能与您十指相扣翩然起舞，不过是一场虚幻的梦。   但是，或许您梦中所见之人正是我，而我的梦中之人或许正是您呢。   怎样都好。只要仍在舞台之上起舞，便能将一切忘却。   一、二、三。",
        "0_G110": "哎呀，这样真的可以吗？ 我好开心啊",
        "0_G8120": "将感谢铭记于心，献上无声的谢意。",
        "0_H010": "今天是御主的生日呢。一起庆祝吧。 是的。我准备了与您年岁数量相等的蜡烛和蛋糕，请吃到下巴脱臼为止。 而特制的礼物就在最后一个蛋糕之中。 嘿嘿。抱歉，只是开个小玩笑。蛋糕就由大家分享吧。 啊，那，那个，御主，请别这样勉强自己。 啊，啊，呃，难道是因为情人节已经习惯了？ 啊，够了，已经足够了。 哇，御主要被卡路里炸飞了——。",
        "0_H020": "来自欢乐嘉年华的邀请函，不知您是否愿意赏光？",
        "0_H030": "差不多该去公园了。准备都做好了吗？御主。",
        "0_H040": "嗯，我独自一人也能起舞。不过若能得到御主的支撑，我必能飞得更高、舞得更柔美。",
        "0_H050": "我是康佩岛的埃特瓦尔。在圣诞夜飞舞的孩童之梦。",
        "0_H060": "跳舞的时候，我感觉自己还活着。",
        "0_H070": "我讨厌坏孩子。 但无视坏孩子、将其拒之门外、对其放弃希望—— 这样的自己，我更讨厌。",
        "0_H080": "若心愿得以实现，我想踏上旅途。前往森林彼端、浪涛彼岸的未知城镇。 在那里无人知晓我的过往，租下一间小屋，从事取悦他人的工作。 待到交到珍贵的朋友时，便再度启程远行。",
        "0_H090": "呵呵呵，正是，老身、老身正是圣诞老人是也。 哈啊，不，那个，这是圣诞老人的练习…… 想着有朝一日在某个地方遇到好孩子，或是收到来信时，为了不破坏他们的梦想，能好好地把礼物送出去。 是不是再胖一点比较好呢。",
        "0_H100": "我们祝你圣诞快乐，我们祝你圣诞快乐，我们祝你圣诞快乐，迦勒底新年欢畅！",
        "0_H110": "御主，如果一直沉浸在糖果的包围中，那份美味与欢乐也会渐渐淡忘吧。   日复一日永无止境的圣诞庆典，想必也是如此。   忽然浮现的梦境，翘首以盼的憧憬之日，这样的程度刚刚好。   所以啊，虽然我是糖果国的女王，康佩岛的天生舞者，但绝不会过分甜腻，要成为懂得节制的女王。   嗯？   咦，御主是来邀约红茶与松饼的吗？   啊，不，非常乐意奉陪。",
        "0_H120": "薄暮 普拉姆芙 吉普诺斯 阿斯圭 您怎么了 御主 脸色看起来不太好呢 年纪大了？ 我没事 甚至比平时更有精神 只是偶尔 会像这样意识朦胧 请不必担心 我绝不会 让御主陷入危险 对吧",
        "0_H130": "黎明破晓，梦境中断，这场恋爱的时光也终将迎来落幕。 虽然离别令人倍感寂寞，但若能以己之声、以歌以舞，将满溢心间的这份情感传递出去，那便是无上的幸福。",
        "0_H170": "那位岩窟王的大叔，总有种莫名熟悉的感觉，不像是素不相识的陌生人呢。 而且总觉得他时不时会盯着这边看呢。",
        "0_H180": "是啊，是的。我正为那群大黑鼠先生们的事有些困扰。 身为点心之国的女王，我姑且算是处于与鼠先生们敌对的状态， 但前些日子却被他们用“欢迎回来，大小姐”的隆重礼节款待，甚至还收到了茶点。 我是不是该好好回礼呢。",
        "0_H190": "真棒啊，Melt小姐。无论是凛然的美貌，还是优雅的舞步，都令我无比憧憬。 真正的明星就该像圣诞树顶端的星星那样闪耀着特别的光芒呢。我也要向您学习努力。",
        "0_H200": "嗯，迦勒底似乎也有对芭蕾感兴趣的人呢。我很想和你同台演出。一定会成为一场非常愉快的演唱会呢。 嗯，有没有适合表演的舞台呢。",
        "0_H210": "洛伊丝小姐虽然是个严厉可怕的魔女， 但回过神来就会发现她总是像家人般无微不至地关怀我。 简直就像真正的母亲一样。 我对生母的记忆已经模糊不清， 但有时也会觉得她有点唠叨， 或许这就是所谓的母爱吧。 嗯，一定就是这样的。",
        "0_I010": "圣诞快乐。您喜欢什么甜品呢，充满回忆的甜品，或是牛奶鸟和拿破仑这种罕见的甜品，要不要和温热的圣诞茶一起享用呢。",
        "0_I020": "疾驰吧雪橇 如乘风一般 在歌谣的国度 划桨前进",
        "0_I030": "消逝的时光啊 如雨般 星辰之歌 划呀划呀划 啊、这个是… 尼禄陛下亲自教导说 如今应该这样歌唱… 呵呵…",
        "0_I040": "好的，这是交换。要来点服务饼干吗？",
        "0_I050": "请收下这个。 还有饱含心愿的布丁也请享用。",
        "0_I060": "区区小事，不足挂齿。 如瞬间消逝的金平糖，如转瞬即逝的粉雪砂糖。",
        "0_I070": "找到礼物了吗？ 圣诞节是个美妙而特别的日子。 不过，也请珍惜那些不知不觉间已经收到、事后才察觉到的， 那些没有系上丝带的日常小小馈赠吧。",
        "0_I080": "没想到卡尔贝也有喜欢甜食和点心的同好，真让人开心呢。 那位客人也经常光顾这家店。 就是那位穿着和服、英姿飒爽的…… 啊，难道是微服私访来店里的吗？",
        "0_N010": "欢迎光临。 愿诞辰庆典的奇迹辉映天际，照亮您的道路。",
        "0_N020": "热身准备好了吗？来，不只是我，御主也一起跳舞吧。",
        "0_N030": "演出即将开始 真让人激动呢",
        "0_N040": "辛苦了。您真是全神贯注呢。偶尔也要让眼睛休息一下，好好保重身体哦。",
        "0_N050": "请查看监狱内的通知哦。",
        "0_N060": "一直以来辛苦了。要不要来点甜食？ 啊，我也可以一起吗？ 嘿嘿，那就恭敬不如从命啦。 嗯？是不是开始想吃点辣的了？ 呵呵呵，真是诚实呢。",
        "0_N070": "本次演讲至此已全部结束。 请各位注意脚下，安全离场，并检查随身物品，以免遗漏。 非常感谢各位的到来。 呵呵，后会有期。",
        "0_S010": "圣诞快乐！我的王子殿下！不，不对，是御主！ 我是阿比盖尔，圣诞阿比盖尔。 今晚，我将为您送上美妙的礼物。 虽然是圣诞老人，但也是拟似从者兼芭蕾舞者呢。 总觉得很有趣呢。",
        "0_S020": "圣诞夜的一夜之梦。成为糖果之国的女王、金平糖的星而舞的，是克拉拉、玛莎，还有我，阿比盖尔吗？ 为了能跳好这支舞，请一定为我加油哦。"
    },
    "ChrVoice_ids": [
        "2800800"
    ]
}