{
    "id": 2801100,
    "collectionNo": 441,
    "name": "テュフォン・エフェメロス",
    "voices": {
        "0_B010": "击碎吧！",
        "0_B020": "撕裂天空！",
        "0_B030": "比陨石还要更快！",
        "0_B040": "尼禄克劳狄乌斯！",
        "0_B050": "愿望诞生罪孽，欲望招致苦难，其足迹名为邪恶，纯洁之龙的吐息将令万物尽归湮灭！",
        "0_B080": "咆哮吧，龙之心脏！",
        "0_B090": "罪孽深重？抑或都城喧嚣？亦或邪恶横行？",
        "0_B100": "让我把你整个吞下去吧",
        "0_B110": "大苏龙的吐息，察觉之时便已终结。",
        "0_B120": "是不是嚼劲还差那么一点点呢？",
        "0_B130": "嗯，这就是愿望的滋味。让我好好享受了一番。",
        "0_B140": "切",
        "0_B150": "这种程度…还远远不够…",
        "0_B160": "怎么会…在这种地方…",
        "0_B170": "我……我的梦想是……",
        "0_B180": "嗯，不错。",
        "0_B190": "就依你吧。",
        "0_B200": "做好觉悟吧",
        "0_B210": "罪孽深重，都城喧嚣，恶行昭彰。",
        "0_B220": "来吧，将一切化为怪人！",
        "0_B230": "毁灭之时，于此降临！",
        "0_B410": "以此叹息",
        "0_B420": "喝下去吧",
        "0_B430": "哈耳庇厄",
        "0_B440": "重大报告！",
        "0_B480": "龙露转换！",
        "0_B500": "你的愿望不会实现。我会让你好好体会其中的含义。",
        "0_B540": "啊哈哈哈哈哈！",
        "0_B550": "我岂能……就此倒下！？",
        "0_B800": "我是龙，我是杯，我是转动虚空者。第七之数，汝之世界，已在大苏龙之AGITO之内！",
        "0_B810": "龙露转化、大祖龙、龙露展开、提丰、龙狼具现、虚空龙拜、世界啊，尽数吞噬于龙之Agito吧！",
        "0_B910": "你喜欢被撕裂的感觉吗？",
        "0_B920": "龙之毒牙啊",
        "0_G010": "嗯，我感受到了魔力的上升。这感觉还不赖。",
        "0_G110": "口感真不错。虽然没想到种火还能这么用，不过仔细想想倒也合适。",
        "0_H010": "生日？ 啊，对了，这是与这颗星星的轨迹联系在一起的日子呢。 虽然无法亲身参与你的过去，但这一天允许我追忆你的往昔。 恭喜你。由衷感谢你降生于此。",
        "0_H020": "看来又有什么事情要开始了呢。迦勒底还真是片刻不得安宁啊。",
        "0_H030": "总不能一直关在里面吧。好了，我们快走吧。",
        "0_H040": "舒树？ 啊，你是说要服从我吗？ 既然是纯洁之龙，除此之外的关系都不可能存在吧？",
        "0_H050": "我希望能和御主尽量保持良好的关系。 当然是真的。毕竟我想在最近的距离欣赏你最棒的表情嘛。",
        "0_H060": "喜欢的东西？我从未思考过呢。不过嘛——罪孽也好，门扉也好，邪恶也罢。 那正是我追寻的本能。或许该称之为心驰神往吧。",
        "0_H070": "讨厌的东西？ 圣杯吧。说什么能实现愿望简直荒谬。 愿望这种东西，就是为了被粉碎而存在的不是吗？ 没错。如果你也有想放弃的愿望，随时可以来找我。 我会帮你粉碎得彻彻底底，漂漂亮亮哦。",
        "0_H080": "圣杯？你当然知道吧？那可是我最讨厌的东西。无论什么愿望我都不会让它实现。圣杯什么的，我要从脚开始把它砸个粉碎。",
        "0_H090": "怎么了，有意见吗？既然要让我在迦勒底待上一段时间，就好好准备这段时间所需的魔力吧。",
        "0_H100": "虽然经历了许多波折，但契约就是契约。 迪冯和我，会为你开辟道路。 不过可别抱持着愿望能实现的幻想哦。 毕竟我可是——",
        "0_H110": "嗯——这里就是迦勒底啊。 不知不觉间已经习惯了。 我还以为满是英灵的地方会是怎样的魔境呢。 嘛，倒也不坏吧？ 难得夸你，好歹露出点开心的表情啊。",
        "0_H120": "一直以来我都觉得，你走你的阳关道，我过我的独木桥……但不知怎的，现在却变得贪心起来了呢。   \"喂，你在干嘛？别磨蹭了，再靠近点啦。没有可以倚靠的后背，我很困扰的好不好？\"",
        "0_H130": "真拿你没办法呢。好吧，我承认。 因为有你在，我的心才会雀跃不已。 即使愿望无法实现，期盼难以达成，我依然享受着这段时光。 喂，你在做什么呀？ 所以啊，你要多笑笑才行。 你绝对拥有成为全世界最幸福之人的权利。",
        "0_H170": "埃尔梅罗二世？我建议您尽快与那种愁眉苦脸的教师撇清关系，御主。",
        "0_H180": "布莱克莫尔的坟墓堆。打扫的话，对普通人来说太过沉重了。 即便如此，你们仍未停下脚步，我倒是有些佩服呢。",
        "0_H190": "埃尔梅罗的公主，不知为何我对那孩子有些共鸣呢。 嗯，她一定有着相当不错的刺激嗜好哦。",
        "0_H200": "我要问问图书馆之王。对你来说，愿望实现是好事还是坏事？ 这可不是能用\"好\"或\"不好\"简单评判的。 哼，还是老样子的回答呢。不过既然成为从者后还能这么说，或许也不算太糟吧。",
        "0_H210": "喂，快借你的后背给我挡一下 为什么？ 别问那么多！ 那个狙击手特有的眼神让我背后发凉，实在应付不来",
        "0_H220": "哎呀阿波罗，被大苏龙的气息吓得落荒而逃的你居然在这里呢。 要是遇见命运女神的话，记得转告她我绝对不会手下留情哦。",
        "0_H230": "啊啊，那便是征服王。 原来如此，那样的王才是愿望的结晶吧。 但也正因如此，罪孽深重啊，动荡不安啊，邪恶不赦啊。 可别忘了，他那背影上承载着人类绝无法逃脱的宿命。",
        "0_H240": "圣杯？对、对哦，既然存在像我这样的反愿望期，那么以圣杯形态现界的从者也不足为奇吧。 不过那实在是... 不，这不该由我来评说呢。",
        "0_H250": "那亦是纯洁之龙。倘若提丰是作为弑神现象的纯洁，那它便是……",
        "0_I010": "这里是大家最爱的伊布酱的提丰商店哦 我已经用这些技能点准备好了能制作的东西 请随意挑选喜欢的吧",
        "0_I020": "啊，这边的小店也欢迎光临~ 为御主哥哥挑选制作素材的准备工作就交给我们这边啦",
        "0_I030": "啊，这边的商店也欢迎光临！ 为御主姐姐挑选制作素材的准备工作就交给我们啦！",
        "0_I040": "原来如此。那就这么办吧。我现在就给你来个痛快的。",
        "0_I050": "我早就看出御主的哥哥会想要这个 已经准备好了 请拿去吧",
        "0_I060": "我早就看到御主姐姐想要这个的LINE消息 已经准备好了 请拿去吧",
        "0_I070": "放入食材后三秒就能完成料理！ 三、二、一、叮！ 好啦，完成啦！ 请拿去吧！",
        "0_I080": "欢迎光临。嗯，这家店铺也值得自豪呢，请仔细挑选不要留下遗憾哦。  在你做出选择之前，伊布酱会悠闲地欣赏最后的风景呢。",
        "0_I090": "格里芬的生成周期也即将进入最后调整阶段。可别忘了重要事项，记得好好下单哦。",
        "0_I1010": "啊，来了来了！御主哥哥！ 也要把邦邦迪乌弗变得更强哦！",
        "0_I1020": "啊，来了来了御主的姐姐 把邦邦迪乌弗也变强了呢",
        "0_I1030": "欢迎光临。您选择的部件会立即生成，敬请欣赏。",
        "0_I1040": "你竟然说出来了！真有眼光！肯定能派上用场！",
        "0_I1050": "伊普酱也很推荐这个！一鼓作气冲上去大干一场吧！",
        "0_I1060": "现在，我刚完成了提丰最后的维护工作。 虽然今后它将以数据的形式在虚数空间进行管理，这种维护已经没有意义了，但毕竟它努力到了最后呢。",
        "0_I1070": "欢迎光临。御主哥哥也要最后看一眼堤丰的英姿吗？ 姐姐和我还有御主哥哥一起努力完成了修理和强化呢。",
        "0_I1080": "欢迎光临。御主的姐姐也要最后看一看提丰的英姿吗？姐姐、我和御主的姐姐都拼命修理和强化过了呢。",
        "0_I1090": "如果你愿意的话，最后要不要一起乘上堤丰的流体呢？ 飞向那片我们引以为傲的天空，去往无论多远、多远的地方？ 嗯，总有一天，我们一定要抵达萨巴蒂乌斯曾见过的彼方！",
        "0_I1100": "感谢您的观看",
        "0_N010": "是的。这里是达成点数后开放的堤丰点数商店。 还请主人哥哥向着完成目标继续努力哦。",
        "0_N020": "好的，这边是以达成点数解锁的堤丰点数商店。 请朝着完全收集的目标努力吧，御主姐姐。",
        "0_N030": "啊，表情很棒呢。材料储存已经准备妥当了吗？ 能提供的素材已经写在白板上了哦。",
        "0_N040": "啊，抱歉抱歉，刚才不小心打了个盹。 这里是积分商店哦。 想要什么的话，要好好确认清楚再离开呀。",
        "0_N050": "这边的道具店也准备好了素材。 因为提丰制作需要魔力，那边就拜托你了，御主哥哥。",
        "0_N060": "这边的兑换商店也准备了素材。 因为提丰需要魔力来制作，所以那边就拜托你了，御主姐姐。",
        "0_N070": "你能来我真的很开心！ 别忘了也看看公告哦！",
        "0_N080": "啊，你又来了呢。 嗯，这具流体之躯即将消散，但能在最后与你相伴，我很开心。 毕竟见识了诸多风景，翱翔过无数天空嘛。",
        "0_N090": "现在啊，现在正和姐姐一起欣赏着最拿手的夕阳呢。 真开心，真美丽。 还想见识更多更多的地方。 想和你还有姐姐一起。",
        "0_S010": "那个愿望不会实现。 ——啊。 啊啊，终于实现了呢。 虽然现在才介绍可能有点多余，但我是Pretender，堤丰·埃庇米修斯。 嘛，总之你也平安无事真是太好了，我也…… 嗯？咦？ 你看起来一脸不解呢。 等等，我现在就让堤丰进行LINE的运算。 啊，啊啊，刚才的不算，现在重来，重来！ 呃，那个，虽然稍微改变了一下装扮，但我是Pretender，堤丰·埃庇米修斯。 虽然不认为纯洁之龙会对你这种家伙青睐有加，但姑且好好努力吧。",
        "0_S110": "我响应召唤而来了。Pretender，提丰·厄菲贝罗斯。 虽说我不认为纯洁之龙会对你这种家伙另眼相看，但姑且好好努力吧。 什么？你表情怎么这么奇怪。好像对我特别了解似的。 等等，我看看提丰的LINE影像。 这什么啊，难以置信。 算了。既然被召唤了，我会最低限度地协助你。可别被龙爪掐住脖子哦。",
        "11_B010": "击碎它吧！",
        "11_B020": "嘿！",
        "11_B030": "可能有点重！",
        "11_B040": "上吧！灾厄之兽！",
        "11_B050": "我以纯白之脉动，向大祖龙祈愿。 自全能之神处三度脱胎换骨之贤能啊， 击碎这扭曲愚者的世界吧！",
        "11_B080": "燃烧吧，龙之心脏！",
        "11_B090": "GOGO！伊布酱GO！",
        "11_B100": "来吧，伊普酱要一口气把你们全干掉！",
        "11_B110": "流体连接OK！开始兴奋起来了！",
        "11_B120": "当然呀！你看着吧，怪物！",
        "11_B130": "好的！莉普大胜利！杜芬也辛苦啦！",
        "11_B140": "啊！",
        "11_B150": "这种程度…就…",
        "11_B160": "到此为止了吗。明明已经很努力了。",
        "11_B170": "抱歉，姐姐，堤丰……",
        "11_B180": "明白了。",
        "11_B190": "嗯嗯，就是这个！",
        "11_B200": "做好觉悟吧！",
        "11_B210": "这胸中的悸动！",
        "11_B220": "来吧，出发吧，基范！",
        "11_B230": "行星开发功能开放！",
        "11_B410": "您觉得这叹息如何？",
        "11_B420": "这招如何！",
        "11_B430": "卡尔佩德！",
        "11_B440": "我要上了，蒂芬！",
        "11_B480": "鲁罗特肯卡！",
        "11_B500": "看好了，怪物！里冯兹和伊普酱这就让你见识见识最帅气的一面！",
        "11_B540": "呜——",
        "11_B550": "我决不会输的！",
        "11_B800": "我是龙，我是坂筑，我转动这虚空，第七数字，你的世界，已在大祖龙阿基多之中！",
        "11_B810": "龙炉天下、大祖龙、龙炉天界、提丰、龙炉具现、虚空龙拜、世界啊，尽数被龙之Agito吞噬吧！",
        "11_B910": "我要把你剁成碎片！",
        "11_B920": "一、二、心动！",
        "11_G010": "嘿嘿！伊普酱升级啦！ 也就是说姐姐我也一起升级了！ 恭喜升级！",
        "11_G060": "啊啊，真的被解放了呢   虽然姐姐应该也告诉过你了   我的战斗用灵力已经和姐姐共享了   作为姐姐的灵意，从今往后要一起战斗了   请多指教呢，御主哥哥",
        "11_G110": "太好了！医神性能大提升！ 不管多少钱都给你吃，所以请多给我一些种火吧！",
        "11_G5060": "啊啊真的被解放了呢 虽然姐姐应该也告诉过你 战斗用的灵力已经和姐姐共享了 作为姐姐的灵意今后要一起战斗了 请多指教哦御主姐姐",
        "11_H9000": "嗨~我是莉普酱~虽然偶尔会借用姐姐的身体，但迦勒底真是太有趣啦！呐，下次一起看电影吧，还要一起吃饭~想做的事情已经多到数不清啦~",
        "1_B010": "粉碎吧！",
        "1_B020": "撕裂长空！",
        "1_B030": "比陨石更厉害！",
        "1_B040": "否定吧，无名之臂！",
        "1_B050": "愿望孕育罪恶，渴望招来灾祸，其足迹名为邪恶。纯洁之龙的吐息，必将这一切尽数焚毁！",
        "1_B080": "咆哮吧，龙之心脏！",
        "1_B090": "是罪孽深重吗？是都城繁华吗？是邪恶横行吗？",
        "1_B100": "来吧，让我把你整个吃掉",
        "1_B110": "大苏龙的吐息，当你察觉时一切就已结束。",
        "1_B120": "口感可能稍显不足吧。",
        "1_B130": "嗯，这就是愿望的滋味。让我好好品尝了一番。",
        "1_B140": "切",
        "1_B150": "仅仅，这种程度而已…",
        "1_B160": "竟然…在这种地方…",
        "1_B170": "我…我的梦想是…",
        "1_B180": "好的。",
        "1_B190": "我跟你走",
        "1_B200": "做好觉悟吧",
        "1_B210": "罪恶啊，都城啊，邪恶啊。",
        "1_B220": "来吧，将一切化为怪人！",
        "1_B230": "毁灭之时，于此降临！",
        "1_B410": "以这叹息",
        "1_B420": "请喝下吧。",
        "1_B430": "哈耳庇厄",
        "1_B440": "伟大成就的汇报！",
        "1_B480": "龙露转换！",
        "1_B500": "你的愿望不会实现。我会让你好好体会其中的含义。",
        "1_B540": "喂哈哈哈哈哈哈",
        "1_B550": "我怎么可能…就这样被打败！？",
        "1_B800": "吾乃龙，吾乃杯，吾乃旋转此虚空者。 第七之数，汝之世界，已在大苏龙阿基德之内！",
        "1_B810": "龙露转化，大祖龙，龙露展开，提丰，龙狼具现，虚空龙拜，世界啊，为龙之Agito吞噬吧！",
        "1_B910": "你喜欢被撕碎吗？",
        "1_B920": "龙之咆哮啊",
        "1_G010": "嗯，我能感受到魔力的提升。这种感觉并不坏。",
        "1_G020": "唔嗯，总觉得身体深处痒痒的呢 即使外表没有改变，灵基再临就是这样的感觉吗 不要一直盯着看啦，好害羞的",
        "1_G030": "嗯，还是这副模样更令我安心。血与熔岩之色，暗夜与阴影之色。 若你有此雅兴，我倒可以陪你共舞一曲。",
        "1_G110": "口感真不错。没想到种火还有这种用法，不过仔细想想确实挺合适。",
        "1_H010": "生日？ 啊，原来如此，是与这颗星球轨道相连的日子呢。 虽然无法见证你的过往，但至少在这一天，允许我为你献上祝福吧。 恭喜你。感谢有你存在于此。",
        "1_H020": "看来又有什么事情要开始了呢。迦勒底还真是片刻不得安宁啊。",
        "1_H030": "永远闭门不出也无济于事。好了，我们快点走吧。",
        "1_H040": "舒树？ 啊，你是说你要服从于我？ 既然是纯洁之龙，除此之外，难道还会有别的关系吗？",
        "1_H050": "我想和御主尽量搞好关系。 当然是认真的。毕竟我也想亲眼看看御主最灿烂的笑容啊。",
        "1_H060": "喜欢的东西？我从来没有想过呢。不过，嗯……罪孽深重？门扉开启？邪恶弥漫？ 那或许就是我追寻的本能吧。也许该说是——我魂牵梦萦之物呢。",
        "1_H070": "讨厌的东西？ 圣杯吧。说什么能实现愿望简直荒谬。 愿望这种东西，就是为了被粉碎而存在的吧？ 没错。如果你也有想放弃的愿望，随时可以来找我。 我会帮你粉碎得彻彻底底，漂漂亮亮的。",
        "1_H080": "圣杯？你知道的吧？那是我最讨厌的东西。无论是什么愿望我都不会让它实现。圣杯什么的，我绝对会把它从侧面彻底粉碎。",
        "1_H090": "怎么，你有意见？接下来我准备在迦勒底待一段时间，记得准备好相应的魔力哦。",
        "1_H100": "虽然发生了很多事，但约定就是约定。 迪冯和我，会为你开辟道路。 不过，可别抱有什么愿望会实现的幻想。 毕竟我可是——",
        "1_H110": "嗯，这就是迦勒底。 不知不觉就适应了。 虽然曾经想象过满是英灵会是怎样的魔境。 嘛，感觉也不坏吧？ 难得夸奖你，至少给我露出点开心的表情嘛。",
        "1_H120": "你走你的阳关道，我过我的独木桥，我本是这么想的，但不知怎的竟也贪心起来了。 好啦，你在做什么？过来，再靠近一点。没有倚靠的脊背，岂不寂寞。",
        "1_H130": "真是拿你没办法。好吧，我承认。 因为有你在，我的心才如此雀跃。 哪怕愿望无法实现，哪怕理想未能达成，我依然享受这段时光。 喂，你在做什么？ 所以说，你要多笑笑。 你绝对拥有成为全世界最幸福的人的权利。",
        "1_H170": "埃尔梅罗二世？我建议你趁早和那种板着脸的教师撇清关系，御主。",
        "1_H180": "布莱克莫尔的墓场。清扫工作对人类而言未免过于沉重。   即便如此，仍不驻足的精神倒是令人略感钦佩呢。",
        "1_H190": "艾尔梅洛伊的公主，我总觉得和那孩子有着共鸣之处。 嗯，她肯定有着令人愉悦的刺激嗜好。",
        "1_H200": "我要问问图书馆之王。对你而言，愿望实现是好事还是坏事？ 这可不是能用\"好\"或\"坏\"简单定论的事。 哼，还是老样子的回答呢。不过既然成为从者后还能这么说，或许也不算太糟吧。",
        "1_H210": "喂、喂，让我靠一下你的背嘛 为什么？ 别管那么多了！ 那个狙击手特有的眼神让人脊背发凉，我最不擅长应付了",
        "1_H220": "哎呀阿波罗，被大苏龙的气息吓得落荒而逃的你居然在这里啊。 要是遇见命运女神的话，记得转告她我绝对不会手下留情哦。",
        "1_H230": "啊，那就是征服王。 原来如此，那样的王确实是愿望的结晶吧。 但正因如此，罪该万死、该遭天谴、恶贯满盈。 可别忘了，那背影中承载着人类永远无法逃脱的宿命之号啊。",
        "1_H240": "圣杯？是呢，既然有像我这样的反愿望期存在，圣杯化作从者的形态也没什么好奇怪的吧。不过那事…唔，也不是我该插嘴的事呢。",
        "1_H250": "那也是纯洁之龙。如果说堤丰是作为弑神现象的纯洁，那它则是……",
        "2_B010": "毁灭之爪。",
        "2_B020": "让我来将你撕裂吧。",
        "2_B030": "只差一口气。",
        "2_B040": "来吧，我的流体！",
        "2_B050": "龙之杯啊，覆转吧。虚无之空啊，以吾之意志开辟道路。刻下第七之数字，将天地万象尽数归于原始！",
        "2_B080": "祈愿得偿",
        "2_B090": "龙狼展开",
        "2_B100": "那么，你是想聆听生命终结的声音吗？",
        "2_B110": "生还战斗机能，启动。",
        "2_B120": "结局总是这样，以我和提丰的散脱告终。",
        "2_B130": "帷幕已经落下。我的双翼已然收拢。",
        "2_B140": "嘿嘿",
        "2_B150": "我…还有必须完成的事……",
        "2_B160": "我的祈祷是否传达到了呢。",
        "2_B170": "杜芬，让翅膀稍作休息吧。",
        "2_B180": "明白了。",
        "2_B190": "那么，就这样吧。",
        "2_B200": "我已收到。",
        "2_B210": "为你祈祷。为我祈祷。",
        "2_B220": "将此龙之杯，置于此处。",
        "2_B230": "再生之时，必至此处。",
        "2_B410": "雷啊，降临吧。",
        "2_B420": "成为雷帝吧。",
        "2_B430": "焚天灼地。",
        "2_B440": "让我来蹂躏您吧",
        "2_B480": "剑能机关，启动。",
        "2_B500": "祈祷吧。谁都有这份权利。",
        "2_B540": "呜……",
        "2_B550": "这里…必须忍耐…",
        "2_B800": "吾乃龙，吾乃杯，吾乃旋转此虚空者。 第七之数，汝之世界，已在大祖龙阿基特之中！",
        "2_B810": "愿望枯竭化为罪孽，执念消散化作荆棘。 纵使足迹亦被邪恶所阻，唯有此祈愿永世长存！",
        "2_B910": "刀剑出鞘，一往无前。",
        "2_B920": "贯穿到底",
        "2_G010": "能感受到魔力正在充满全身。抱歉。我是不是吃得有点多？",
        "2_G040": "是啊，终于走到这一步了呢。 此刻的我正是杜芬·埃菲梅拉斯。 是被杜芬吞噬的无情之果，亦是被无情之果束缚的大祖龙本身。 纯白、赤红、漆黑，将这一切尽数掌握的存在。 没错，你大可为此骄傲。 因为将我带到此处的——正是你啊。",
        "2_G050": "嗯，已经飞得够远了。 我和你一起飞到了连想象都未曾企及的远方。 所以，稍微休息一下吧。 趁现在，想想下次要飞往哪里。 你所拥有的翅膀，是纯洁之龙的翅膀，是遥远星舟的翅膀。 随心所欲吧，无论哪里我都会带你飞去。",
        "2_G110": "确认流体输出上升，功能恢复。提丰和窗户也向你表示感谢。",
        "2_H010": "生日？ 啊，对哦，是这颗星球轨道上标记的日子呢。 虽然无法见证你的过去，但至少在这一天可以尽情追忆往昔。 恭喜你。感谢有你相伴。",
        "2_H020": "看起来又有什么事情要开始了。迦勒底还真是片刻不得安宁啊。",
        "2_H030": "你总不能永远关在家里吧？好了，我们快走吧。",
        "2_H040": "休休？ 啊，你是说你要服从于我？ 既然你是纯洁之龙，那除了这种关系外也不可能存在其他关系了吧？",
        "2_H050": "我想和你这位契约者建立良好关系。 这当然是真的。毕竟我想最近距离地欣赏你最棒的表情嘛。",
        "2_H060": "喜欢的东西？从没想过呢。不过，嗯……有罪吗，有错吗，是恶吗？那就是我追求的本能吧。或许，可以说是为之倾倒呢。",
        "2_H070": "讨厌的东西？ 是圣杯呢。说什么实现愿望，真是荒唐。 愿望这种东西，就是为了被粉碎而存在的吧？ 没错。如果你也有想放弃的愿望，随时都可以来找我。 我会替你把它粉碎得彻彻底底，一点不剩。",
        "2_H080": "圣杯？你是知道的吧？我最讨厌的东西。无论是什么愿望我都不会让它实现。我要把圣杯从一条腿开始打得粉碎。",
        "2_H090": "怎么，有意见吗？既然决定暂时留在迦勒底，相应的魔力可要准备好哦。",
        "2_H100": "虽然发生了很多事，但契约就是契约。 我和迪冯会为你开辟道路。 但别幻想愿望能够实现。 毕竟我可是——",
        "2_H110": "嗯——这里就是迦勒底啊。 虽然不知不觉就适应了。 我还以为英灵遍地是什么魔境呢。 嘛，也不坏嘛？ 难得夸你两句，好歹露出点开心的表情啊。",
        "2_H120": "一直以来，我都觉得各有所好，互不干涉就好，但不知怎的，我好像变得贪心了呢。 喂，你在干什么？好了啦，再靠近一点嘛。没有可以依靠的后背，我会很困扰的。",
        "2_H130": "真拿你没办法。好吧，我承认。 有你在身边，我的心就会雀跃不已。 即使愿望无法实现，即使期盼无法达成，我依然享受着这段时光。 喂，你在做什么？ 所以啊，你要多笑笑才行。 你绝对拥有成为全世界最幸福之人的权利。",
        "2_H170": "埃尔梅罗二世？我建议你趁早和那种板着脸的教师撇清关系，御主。",
        "2_H180": "布莱克莫尔的墓园。清扫工作对凡人而言未免过于沉重。 即便如此，仍不停下脚步的精神倒是令人钦佩呢。",
        "2_H190": "埃尔梅罗的公主，我总觉得和她有些共鸣呢。 嗯，她一定有着相当不错的刺激嗜好哦。",
        "2_H200": "我要去问问图书馆的王。对你来说，愿望实现是好事，还是坏事呢？ 这可不是能轻易用「好」或「不好」来定论的事。 哼，还是老样子的回答呢。不过既然你成为从者后依然能这么说，那或许也不算坏事吧。",
        "2_H210": "喂、喂，快让我靠一下背 为什么？ 别问那么多！ 那个狙击手特有的眼神让我后背发凉，实在受不了啦",
        "2_H220": "哎呀阿波罗，被大苏龙的气息吓得落荒而逃的你居然在这里呀。 要是遇见命运女神的话，记得转告她我绝对不会手下留情哦。",
        "2_H230": "啊，那就是征服王。 原来如此，那样的王正是愿望的结晶吧。 但正因如此，罪孽深重啊，门扉洞开啊，邪恶昭彰啊。 请别忘记，那背影中寄宿着人类永远无法逃脱的宿命印记。",
        "2_H240": "圣杯？嗯，确实呢。既然有我这样的反愿望期存在，那么出现圣杯化形态的从者也不奇怪吧。 不过，那实在是... 不，这不该由我来评说呢。",
        "2_H250": "那也是纯洁之龙。提丰作为弑神现象的纯洁，而它则是……"
    },
    "ChrVoice_ids": [
        "109832540",
        "2801100"
    ]
}