{
    "id": 300300,
    "collectionNo": 140,
    "name": "弗拉德三世〔EXTRA〕",
    "voices": {
        "0_B020": "要上了！",
        "0_B030": "开膛破肚！",
        "0_B040": "汝这没有信仰的家伙！",
        "0_B051": "地狱的显现才配当不道德的回报！串刺城塞！",
        "0_B080": "——那就全部杀光吧。",
        "0_B090": "应将供品高高揭起！",
        "0_B100": "侵略的代价可是很高的哦？",
        "0_B110": "吾之枪是很残忍的哦？",
        "0_B120": "吾之枪乃汝之墓碑。和乌鸦们好好玩耍去吧。",
        "0_B130": "不知晓神之爱的人是无法伤害吾之灵魂的。",
        "0_B160": "终于……到献上吾身的时候了吗……",
        "0_B170": "妻啊……愿你得到救赎……",
        "0_B180": "明白！",
        "0_B190": "刺碎！",
        "0_B200": "出击！",
        "0_G010": "不错的供品。谢谢。",
        "0_G020": "此乃一度开始的战斗。是不可能轻易终结的。",
        "0_G030": "随着胜利次数的增加，铠甲的重量也逐渐增加。由于荣誉与罪孽。",
        "0_G040": "这身姿才是吾父的遗产。是为了保护国家，舍弃了人心的，龙（Dracul）之拟态。",
        "0_G050": "真是个寒冷刺骨的夜晚啊，御主。在如此寒冷中，侵略者们也不会行动。……现在让吾等暂时沉浸在寂静中吧……",
        "0_H010": "失策了！吾友啊，今天居然是汝的生日啊！在这样的日子里，居然没能制作纪念银币……简直是吾这辈子的失策！",
        "0_H020": "国境的鸟儿们有些喧哗呢。这是新的无信仰之辈出现的预兆。准备战斗吧，吾友啊。",
        "0_H030": "敌人休息之时才是最好的机会。上吧，吾友啊。没什么大不了的，一边行军一边睡觉即可。",
        "0_H040": "吾之枪沾满了鲜血，吾之妻也已丧失。然而——吾在此邂逅了新的缘分。吾友啊，吾会为汝效劳。",
        "0_H050": "既已宣誓效忠，吾之心决不会背叛。哪怕主人犯下错误，吾也会出手纠正，与主共同毁灭。",
        "0_H060": "汝问……吾喜欢之物？唔……唔……好久没有思考过这个问题了。礼拜虽然必不可少……但妻子的幸福或许才是吾活下去的价值。",
        "0_H070": "讨厌之物？　无需多言！沉溺于欲望，嘲笑尊严，对欺瞒毫无自觉的不知廉耻之人即为吾之猎物！",
        "0_H080": "圣杯乃是独一无二的。哪怕身怀奇迹，赝作也没有任何价值。吾友啊。倘若汝乃真心实意，就别犯下会赔上性命的愚昧之举。",
        "0_H090": "与吾说话有何意义。吾等的牵绊只有在战场才能会灿灿生辉。平静的对话对吾之枪而言实属奢侈之物。",
        "0_H100": "什么？和以前的模样不同？……那一定是其他的英灵吧。汝所认识的男人是身为君主保护国家的男人。而吾则是身为武人杀戮敌人的存在。",
        "0_H110": "吾乃吸血鬼？哇哈哈哈哈哈！这真有意思，太有意思了，吾友！但可不要搞错了哦？既然渴求温暖的鲜血，那吾之身毫无疑问已为非人之物！",
        "0_H120": "吾乃失去了人之爱的男人。穿刺公乃是弹劾人类的野兽之名。但是……只有一次，在非此地的远方，吾似乎见到过美丽的存在。那是……在深深海底的记忆吧……",
        "0_H130": "追求正确，追求制裁，追求鲜血。吾之人生犹如这夜晚。必须吞噬所有罪孽，并随黎明一同消失才行。……吾友啊。汝之战斗是无罪的。那一切都将由吾带去地狱……",
        "0_H140": "居然与吾之侧面，吾之真实缔结了契约啊。……唔。确实，他陷入了安静的疯狂呢。以吾而言，居然如此不懂变通。给汝添麻烦了呢，吾友啊。",
        "0_H150": "吾很看不惯那个女人。她是叫卡米拉吧。嘴上虽说为了活下去需要鲜血，但其本质却只有对不老的渴望。倘若胆敢站在吾妻面前，必会因耻辱而化为灰烬吧。",
        "0_H160": "伊丽莎白·巴托里…… 为何一见到她，吾之枪就会因愤怒而颤抖。但同时也有一个女人的声音响起，说要宽恕。这声音……究竟是何人的……",
        "0_S010": "从者，Lancer。弗拉德三世是也。朋友啊。让我们打响追究所有不道德，各种不义之举的战斗吧。"
    },
    "ChrVoice_ids": [
        300300
    ]
}