{
    "id": 302900,
    "collectionNo": 181,
    "name": "源赖光",
    "voices": {
        "0_B030": "开始吧！",
        "0_B040": "我是不会放跑你的。——如何！",
        "0_B050": "牛头天王、东方神、帝释天的金刚杵。也就是由圣仙骨铸造而成的神之枪。降临此处，歼灭所有敌人————释提桓因·金刚杵！",
        "0_B080": "委员长我，是不会放过你的！",
        "0_B090": "我是不会手下留情的哦……？",
        "0_B100": "可以吗，没问题吧。 风纪万万不能被扰乱！",
        "0_B110": "就让好好让你见识一下…… 影之风纪委员长的力量吧。",
        "0_B120": "……肃清，完成。",
        "0_B130": "尽管休息是必要的， 可一旦过度就会有害。明白了吗。",
        "0_B150": "衣服都被弄乱了……！",
        "0_B160": "……不甘心……",
        "0_B170": "……照这样下去，迦勒底的……风纪会……",
        "0_B180": "嗯，好。",
        "0_B190": "这是为了风纪吧？",
        "0_B200": "那就这么办吧。",
        "0_B210": "既然如此，就让你见识一下吧！",
        "0_B410": "赖光，出击！",
        "0_B440": "扰乱风纪之人！必须被肃清！",
        "0_B480": "哎呀，发生什么事了？",
        "0_G010": "风纪委员就是力量。力量就是风纪委员。您明白了吧？",
        "0_G020": "啊啊……我似乎更接近光之风纪委员长了。真是太美妙了。",
        "0_G030": "我是守护迦勒底风纪的影之风纪委员长。决不会放过不当的行径。",
        "0_G040": "啊啊，爽快多了。这是何等美妙的开放感……感觉胸口轻了不少。真想好好伸展一下沐浴阳光呀。御主？怎么了，御主？……彻底不知道视线该往哪儿放了？呵呵。这话真奇怪。您就像平时一样看着我就行了哦？来吧，不用客气。",
        "0_G050": "啊啊……多么安稳，神清气爽，充满开放感啊……偶尔这样也不赖。嗯，只能「偶尔」。总是这样是会扰乱风纪的，所以不行。……哎？　对。嗯，说得对。公然这么做固然会扰乱风纪。但只要悄悄地，偷偷地。这样一来……我也不会说三道四了。就像现在这样……呵呵。呵呵呵呵——",
        "0_H010": "祝您生日快乐。今后您也要作为正直廉洁的御主榜样，过上卓越且不会感到羞愧的生活哦。",
        "0_H020": "怎么了，又是名为「活动」的事吗！无论是夏季还是其他什么日子，过度喧哗总是不对的。御主，让我们一起去维持风纪吧！",
        "0_H030": "现在是巡逻的时间。偷懒可不是个好习惯哦，御主？",
        "0_H040": "我是影之风纪委员长。所以御主您……对……就当影之风纪副委员长如何？嗯，这一定是非常光荣的事哦！",
        "0_H050": "影之风纪委员的上下级形容虚设。所以，如果有什么在意的事，不要客气，尽管说吧。……啊？您现在就有想说的话？　呵呵呵，是什么呢。不要移开视线，尽管说吧。",
        "0_H060": "喜欢的东西？维持风纪，让迦勒底保持平稳。",
        "0_H070": "讨厌的东西？当然是风纪被扰乱。不能做不知廉耻的事。禁止，禁止，明令禁止！",
        "0_H080": "圣杯吗？这个嘛，严格说来圣杯和风纪好像没什么关系……啊啊，但是人的欲望有时容易变成不知廉耻的行为。所以，明令禁止！",
        "0_H090": "御主也要与我一起维持风纪吧。这是件多么令人高兴的事啊。今后我们也要继续努力哦！",
        "0_H100": "感觉被扰乱的风纪正在顺利恢复正确。这一定是因为御主也在帮忙吧。呵呵，真是太可靠了。",
        "0_H110": "感谢您的帮忙。多亏了您，迦勒底有影之风纪委员这件事正在逐渐传开吧？但是我们的战斗尚未结束。让我们携起手来，一起去纠正风纪吧。",
        "0_H120": "风纪的混乱，或许……只要人还是人，这种现象就不会消失吧。每个人都有想要释放自己的时候。我偶尔也会……不，没有，没什么哦。我可是影之风纪委员长，可不能示弱。",
        "0_H130": "……只有现在，我要说一句真话。扰乱风纪固然是不可取的。不知廉耻也是不行的，就算是夏天，就算是「活动」，也不能过分释放自己。但是……我开始觉得……我偶尔也该睁一只眼闭一只眼。因为我自己……也无比渴望像这样释放自己。实际上，实际上我的水手服下打从一开始就穿着泳装！…………哎？　您知道？　一开始就知道？怎么会这样……那御主，您居然还愿意……承认这样的我是影之风纪委员啊……？啊啊，怎么会这样……",
        "0_H140": "找到了！　找到了！那个鬼，几乎可以说是……扰乱风纪的源头！快看啊，御主，存在本身就会扰乱风纪的那个虫子……不，别看。千万不能看，会脏了眼睛的！唔唔唔，禁止禁止，存在本身就该明令禁止！",
        "0_H150": "这次妈妈我是影之风纪委员长。所以比平时少了一些身为母亲的举止……金时？为什么要低头？　把头抬起来啊。哎。…………金时，金时？你的脸色……啊啊，是感冒了吧。你一定又裸着睡觉了吧！这可不行哦，金时！",
        "0_H160": "所谓的鬼，才是扰乱风纪的化身。尽快将她们打扫干净吧。",
        "0_H170": "啊？　问我法师大人的服装该怎么算吗？那当然是极为模范的服装啦。披着如此德行高尚的袈裟，哪怕下面穿的是比基尼泳装，也没什么问题吧？……和我在活动时说的话不一样？　有什么问题吗？",
        "0_H180": "唔……为什么会情不自禁地有些紧张呢。怎么说呢，总觉得浑身不自在……究竟是谁的视线呢。啊啊，有可能是想要和我一起守护风纪的人因为性格含蓄而躲起来了吧！",
        "0_H190": "嗯……有什么事吗，这位骑士。看着有害？觉得对年少的各位刺激过强了？呃……您说的到底是谁啊……啊？　您说什么？呵呵，真是个认真严肃的人呢。您或许很适合当影之风纪委员。",
        "0_H200": "居……居……居然如此不知廉耻……！不可以不可以。听好了，应……应该更为端庄检点才行！禁止禁止，明令禁止啦！",
        "0_H210": "……身为影之风纪委员长的我获得了勇气。所以我终于能说出口了。要说出口了。金时！　这件事一直，一直隐藏在我的心中！你……你……你那撩起前额头发的样子，该不会是变成不良少年了吧！？啊，喂，金时！　我是不会放过你的！　金时！",
        "0_M610": "风纪还不够端正。必须继续奋斗！ 偶尔骑骑白龙也很开心呢！下次也要加油哦～！",
        "0_M620": "稍事休息，稍事休息。白龙和京极也都累了。 我准备了胡萝卜。可以说我们赢定了。",
        "0_M630": "别因为是夏天，大家就可以这样不知廉耻！ 绝对不能发生桃色丑闻！ 适可而止，适可而止啦。",
        "0_M640": "哭哭哭……没想到我居然成了囚徒…… 哎嘿！　在这个方面，我倒是被抓习惯了，没关系！ ……但如果孤身一人，还是可能会哭。",
        "0_M650": "再这样挖下去也不是办法，适当休息一下吧。 啊唔啊唔……唔悟空……不能搭讪别人啦……这是男人的意义？ 我说你这家伙！",
        "0_M660": "继续挖哦。无论如何都要逃脱这里！ 就算被囚禁在牢房里也无妨！悟空每次都会来救我的！ 啊，但是……悟空不在这里呢……",
        "0_M670": "这理所当然！遵守风纪的我们必须比任何人都要快才行！是吗？是的！",
        "0_M680": "好舒畅啊！　唔～太棒了！虽说不是第一名其实也无所谓，但能边吹风边骑着白龙真是不错！哎呀呀，法师大人还真是无欲无求呢。这很美好。呵呵呵呵呵！",
        "0_M690": "这也是多亏了御主给我们加油呢，十分感谢。不愧是担任影之风纪委员兼班长的人物。咦，是这样吗。是这样吗？当然是啊？这样啊！　谢谢啦，御主，影之风纪委员长！",
        "0_M700": "第1名？　什么的第1名？什么来着。啊，对啦，是越狱，是越狱的成果吧！哎呀这还真是……总之必须尽快离开这座牢狱才行。我们继续努力吧。",
        "0_M710": "唉～累死了～。虽然我不讨厌活动身体，但看不到太阳公公实在会令人心情低落。说得对。得尽快逃到外面去才行。没关系，佛祖大人一定会保佑我们。绝对能离开这里！我可没有做什么坏事啊！……应该没做吧？当然啦。",
        "0_M720": "边挖掘边前进还挺深奥的呢。我学到了不少。只不过是挖掘……很深奥……？　唔唔，刚才那个难道是冷笑……不……不是。不对，绝不是！　这可绝不是那种啊！",
        "0_M730": "成功了！我们终于获得第一名了吧，不断奔走，不断挖掘总算有价值了！哇～太棒了～！……唔？　奇怪？作为影之风纪委员应该为之高兴吗？既然努力得到了回报，那当然可以高兴啦。话说。谢谢您为我们声援，御主。谢谢啦！",
        "0_S010": "……怎么了，御主？扰乱风纪？哎呀，这到底是什么意思呢……我这样子有什么问题吗？"
    },
    "ChrVoice_ids": [
        302900,
        9010004
    ]
}