{
    "id": 305600,
    "collectionNo": 428,
    "name": "ヴァン・ゴッホ〔マイナー〕",
    "voices": {
        "0_B010": "礼物封锁！发射！ 轰！",
        "0_B020": "发现！挖掘！出货！",
        "0_B030": "嗨皮卡！",
        "0_B040": "挖掘！挖掘！挖掘！ 安全确认完毕",
        "0_B050": "灵感 迸发啦 星空不错 街景不错 咕咕咕 全速全开 被卷进来我可不管哦 这夜的露天咖啡座",
        "0_B080": "饭菜真香",
        "0_B090": "还有，适应者！",
        "0_B100": "劳动最光荣！ 才怪呢！",
        "0_B110": "好好吃，好好玩，好好工作！",
        "0_B120": "那么，接下来要制作什么呢？",
        "0_B130": "啊，那个，我是不是做得太过火了。",
        "0_B140": "呜",
        "0_B150": "好痛啊！哇啊啊啊啊啊！",
        "0_B160": "咖喱对身体不好咖喱什么的才怪呢。",
        "0_B170": "肚子饿了。 嘿嘿嘿。",
        "0_B180": "前进顺利！",
        "0_B190": "左右没问题！",
        "0_B200": "假装关系亲密",
        "0_B2010": "我将打碎这面墙！",
        "0_B2020": "深深、深深地。",
        "0_B210": "请全体人员撤离。",
        "0_B220": "出发了，威廉。",
        "0_B230": "暗夜中闪烁的星辰，照亮前路的光芒。",
        "0_B410": "是Zermia！是Nall！",
        "0_B420": "呵呵呵…破坏者！",
        "0_B430": "午饭时间",
        "0_B440": "你说梵高最棒了，耶？",
        "0_B480": "这是我的本职工作。",
        "0_B490": "我想到了！",
        "0_B500": "成为黑暗中的光芒。",
        "0_B510": "后面就拜托您了，阿波罗大人。",
        "0_B520": "还能留下多少？还能在这世上留下什么呢？",
        "0_B550": "这什么…好喜欢！",
        "0_B560": "多少挖到一点光了吧。",
        "0_B800": "巨数美术、着光、夜空之星、迷惘之街、连人类梦想都能塑造的力量，这便是梵高的Crash&Craft，咖啡露台，贝纳夫特！",
        "0_B810": "复兴地底之星，重燃黑暗之光，拾起遗弃之希望，重塑终焉之世界。 闪耀吧！我心中的世界！ 我已不再，渴求太阳。",
        "0_B840": "突破口由我来打开！就是现在！",
        "0_B880": "嘻嘻，达玛。",
        "0_B890": "我看见了光。",
        "0_B910": "接招——！",
        "0_B920": "我先走一步！",
        "0_B930": "我先上了！",
        "0_F010": "碎裂与创造，正是矿工的本领，敬请见证！",
        "0_F020": "虽然需要占用您一点时间，但我会在任务间隙为您制作好东西哦。",
        "0_F040": "确认通知，完毕！吸收了海量最新情报，今日也要注意安全！",
        "0_F050": "交给我吧。开始强化！",
        "0_F060": "开工啦！",
        "0_F070": "特异点解体任务，全部工序已完成！ 我们这边已经撤离完毕，但小斯坦那边或许还有事情。请您确认一下如何？",
        "0_F080": "Teo。这边已经收拾好了。我会将所有相遇与离别化作食粮，向着新的行动进发。",
        "0_G010": "看起来还能再吃呢",
        "0_G020": "又跨过了一道藩篱 顺便还能散落些花瓣就更好了 也就是强化版的花之箭雨 呵呵 不是很值得庆贺吗",
        "0_G030": "您的从者，获得了巨大的成长。 也就是说，您的进化，更上一层楼。 呵呵呵呵呵呵呵，恭贺不祥！",
        "0_G040": "您投入的资源，绝不会白白浪费。 也就是说，升级绝非打水漂。 抱歉，当我没说。",
        "0_G050": "成长虽告一段落，但科赫仍有无限可能 工艺之道贵在巧思 以匠心独运不断拓展可能 换言之 科赫正在实践创新 空谈理论终难领悟真谛",
        "0_G110": "成长的喜悦",
        "0_H010": "祝您生日快乐，御主。若您此刻莅临阿尔克拉，我将为您呈上占据整个世界规模的超巨型生日蛋糕。",
        "0_H020": "有状况发生了。御主大人，我们出发吧。 去把素材挖个精光。",
        "0_H030": "无论是劳动、玩耍还是做饭，都有咳嗽相伴 咳嗽爷爷饭",
        "0_H040": "雇主与劳动者，御主与从者，原本就是这样的关系吧。 不过，偶尔当个玩伴也不错呢。",
        "0_H050": "从那个夜晚开始，当你们一起逃离怪物、挖洞烤芋头、期盼黎明时起， 在梵高心中，御主您已是与她并肩劳作、嬉戏的伙伴般的存在了。",
        "0_H060": "现在我很沉迷于\"劳动\"，没错，就是游戏里的那种。 我非常喜欢这种模式，比如无限刷级、无限捡垃圾卖钱、无限开山直到把据点开垦成土豆田。",
        "0_H070": "你可能会觉得意外，以这种灵气，我可能会冲动地说些无聊的玩笑。不，用我原来的灵气时，我可是会更精挑细选的。请相信我。",
        "0_H080": "圣杯吗？ 虽说我并不需要这种灵气的玩意。 但能到手的东西就都要利用才是三流从者的灵魂。 所以，如果能得到的话，就让我尽情地滥用一番吧。",
        "0_H090": "该做什么呢梵高又该做些什么 奔赴战斗 应对战斗 直面战斗 无论何事我都愿意去做",
        "0_H100": "欢迎回来。 您要欣赏画作吗？ 要玩游戏吗？ 还是说... 要来杯酒？",
        "0_H110": "若问梵高能做什么，身为异乡人的她本该陷入消沉，但越是这种时候，越要心无旁骛地挥动鹤嘴锄。 如此一来，必能有所发现。 挥锄虽苦，苦中作乐嘛。",
        "0_H120": "御主大人，啊，这个吗？ 我借了很多游戏来玩，渐渐理解了创作的意义，产生了兴趣。 所以就把资料室的作品都借来了，您有感兴趣的作品吗？",
        "0_H130": "啊，御主大人。我刚刚创造出了新的工艺，希望您能在模拟器上看看。 另外，听说阿尔克那要更新了。 梵高会与游戏部的各位一起行动，御主大人要不要也来？",
        "0_H170": "达·芬奇真是难对付的对手呢。毕竟是巨匠，画材又被她掌握着，真想有朝一日用笑话来扭曲她那蒙娜丽莎式的微笑啊。",
        "0_H180": "和游戏部的各位已经熟络起来了。 不过经常被说梵高的玩法有问题？但即便如此，工作就是这样的嘛。",
        "0_H190": "真想和托马斯·爱迪生搞好关系呢。他看起来会像老黄牛一样拼命工作。",
        "0_H200": "北斋、啊、北斋、请稍等片刻，我一定会将在灵脉所学之事，切实地反映在画作之上。",
        "0_H210": "而且哈利大人所处的时代与地区其实也很相近。 真想与您一起回顾时代呢。 一边吃着土豆什么的。 呃，我可没有萌生退意哦。",
        "0_H220": "斯坦君是个厉害的人。明明个子那么小，却能力出众，人格高尚，做饭也好吃，而且，也是个可怕的人。为了达成目的，他会动用不该动用的东西，涉足不该涉足的领域。我得努力才行，绝不能变成那样。还有，玩笑开到爆炸的程度是不是有点过分？",
        "0_H2200": "我认为主从之间的羁绊可以多种多样，也可以不断变化。   崇拜、依赖、疏离。   无论关系如何变迁，只要能相伴走到最后，就一定是美好的羁绊。",
        "0_H230": "我十分敬重玛尔达大人作为劳动典范的形象。 虽然偶尔会让人感到害怕，但这也正是她的魅力所在。",
        "0_H2300": "Master您一直以来都一心背负着人类史，直面黑暗。 您是我们当之无愧的太阳，现在的我只愿成为能让您放心托付后背的存在。",
        "0_H240": "小备备总是很关心我。 一定是因为小可很靠不住，让她担心了。 要是哪天不再这样了，真想重新和她做朋友呢。",
        "0_H250": "那位大人也很喜欢工作吧。 所以我稍微模仿了一下。 问我是在哪里和他有交集的？ 这是秘密。",
        "0_H260": "奥兹曼迪亚斯大人最棒了！ 在阿尔克那用沙子堆金字塔玩的时候，突然传来天之声说“不够”，之后又仔细观赏了埃及所有神殿的建造过程。 那真是快乐啊。",
        "0_H4080": "你不向圣杯祈求与忒奥重逢吗？ 不祈求。在我心中，那已是实现过的愿望。 因为那确实就是忒奥，而且未能听闻的他的真心，已经充分传达给我了。",
        "0_S010": "我似乎稍微成长了一些。 在破坏与创造、在人类活动中，点亮一丝微光的力量。 当你身处黑暗时，请一定让我陪伴在身边。 偶尔，也一起玩游戏吧。",
        "0_S020": "因此奉命担任护卫 与这位小型的梵高一起尽情探索神秘的得意之处 不 应该说尽情发掘吧"
    },
    "ChrVoice_ids": [
        "305600"
    ]
}