{
    "id": 305900,
    "collectionNo": 442,
    "name": "インドラ",
    "voices": {
        "0_B010": "我允许。",
        "0_B020": "就赏给你吧。",
        "0_B030": "艾拉黄油，上吧！",
        "0_B040": "今日我状态不错。这是给你的奖励。",
        "0_B050": "神王领域锁定、空间冻结、神罚执行权限永续、王座解放——不敬之徒啊，仰望吾之雷帝吧！——Shakravarti（转轮圣王）！",
        "0_B080": "剩下的就交给你们了。",
        "0_B090": "美味。",
        "0_B100": "在众神之王面前，还不速速跪下。",
        "0_B110": "你说“跪下”？这是在命令谁？",
        "0_B120": "哼，真是无聊的余兴节目。",
        "0_B130": "若言胜，当备酒。",
        "0_B140": "随你便。",
        "0_B150": "真是可笑",
        "0_B160": "如你所见，我并未认真。",
        "0_B170": "回去重新喝过吧。",
        "0_B180": "你说什么？",
        "0_B190": "真讨厌。",
        "0_B200": "我拒绝",
        "0_B2010": "随心所欲地前进吧",
        "0_B2020": "图好高！",
        "0_B2030": "你总不会就这点程度就死掉吧。",
        "0_B210": "音效？",
        "0_B220": "真是愚不可及。",
        "0_B230": "你会后悔的",
        "0_B2410": "巴吉拉，和他玩玩吧。",
        "0_B2420": "你是希望下雨吗？",
        "0_B410": "是，创造出来吧！",
        "0_B420": "要不，我来试试看？",
        "0_B430": "收拾干净。我要睡了。",
        "0_B440": "无聊。看来只能喝了。",
        "0_B480": "我的巴哈姆特正在暴走。",
        "0_B490": "让我睡会儿。",
        "0_B500": "这是余兴节目吗？让我开开眼界吧。",
        "0_B520": "看到了吗？我根本无需踏足地面。",
        "0_B800": "此乃斩断山翼之刃，撑开天穹的救赎之光， 即神之雷霆——因陀罗之雷！ 那里不该由我来决定吗！",
        "0_B810": "我乃因陀罗，令天地为之恐惧者。 我乃弗栗多罕，斩杀邪蛇之人。 宝具解放，神轮金刚杵！ 将吾敌永沉长暗。",
        "0_B820": "甚好 此乃戏谑之曲地 且看身为圣战之骨的我之混合 来吧 信赖 释迦拉毗罗",
        "0_B840": "将你们的滑稽当作鱼饵吧。",
        "0_B880": "就算你眼巴巴地看着我也不会给你的",
        "0_B890": "看吧，连承载我的存在都是这副模样。",
        "0_B910": "此乃王的头颅，心怀喜悦吧。",
        "0_B920": "舞动吧！",
        "0_B930": "水之恩惠",
        "0_C010": "不要犹豫，转吧。",
        "0_C020": "哼，速度如雷霆般迅捷。 不过当然还是比不上我。",
        "0_C030": "连这种程度都看不见吗，人类真是不方便啊。",
        "0_C040": "让我来解放你吧。就像往常的天空那样。",
        "0_C050": "嗯。这把伞就赐予你吧。",
        "0_C060": "在我的天界斯瓦尔巴，财宝无穷无尽。 将这句话铭记于心，好好运作吧。",
        "0_C110": "人们会如何使用它我不得而知，但总比被永远封存在雪山深处强吧。",
        "0_C120": "我的财宝里没有赝品 记住了",
        "0_C130": "以你纤细的手臂，怕是无法承担如此深重的罪孽，你最好当心别被压垮了。",
        "0_C150": "对你们而言可是极品啊 心怀感激地收下吧",
        "0_C160": "看好了，这便是众神之王因陀罗带来的此番解放。",
        "0_C700": "且慢，这来历不明的酒你们还无福消受。 交出来吧。 不必担心。 我会特别准备替代的宝物给你们。",
        "0_G010": "神明无法被养育。此乃自然现象。",
        "0_G110": "嗯？正好可以当下酒菜呢。",
        "0_G120": "别慌。只是灵脉逐渐适应了而已。",
        "0_H010": "哦，今天是你的生日啊。 既为众神之王，岂能坐视不理。 说吧，你有何心愿。 当然，除了甘露与神马之外。",
        "0_H020": "看样子是在举行祭祀。想必是称颂本王这位神之王的仪式吧。 好，速速带路。",
        "0_H030": "我早已厌倦了在此地举杯。 应当还有能取悦众神之王眼光的其他场所。 带路吧。",
        "0_H040": "我因陀罗可不侍奉任何人。在此现身，只因这位大人有此意愿罢了。  别会错意了。 哼，虽不记得让你代劳传话...也罢，就是这么回事。",
        "0_H050": "哼，称你为御主倒也无妨，这是对吾在此显现之奇迹的敬意。 但归根结底，你不过是芸芸众生中的一滴雨露。 区区人类，别妄想能对众神之王发号施令。",
        "0_H060": "甘露、苏摩酒，皆为供我畅饮而存在。 若说人世间亦有与之匹敌的美酒，尽管呈上来便是。 众神之王将一饮而尽。 此乃无上殊荣。",
        "0_H070": "喂，别搞什么苦行。别让我看见。好可怕。 不，看得我心情都不好了。",
        "0_H080": "圣杯？无聊。众神之王不会向其他任何事物许愿。不过，当本王饮酒时所用的杯子，皆可称之为圣杯也无妨。 凡被本王唇齿触碰的器皿，尔等就心怀敬畏地供奉着吧。",
        "0_H090": "就是这些家伙？是金刚杵。王需要棋子来驱使。 我将自身灵气的一部分分离出来，以金刚杵为核心，寄宿了微小的神圣。 说到底，就连我这副躯体也不过是自己打造的容器，是神的凭依之物罢了。 外形样貌之类，本就不是值得在意的东西。",
        "0_H100": "若你在意的话不妨告诉你，这些家伙也算神明的末裔。性别之类的东西并不存在。 没错。所以我们只是按自己觉得合适的方式行事罢了。 只要能做最低限度的区分，怎样都无所谓。",
        "0_H110": "看来你拥有众多神明与信仰啊。 我且随意一问——其中最为强大、最为耀眼的神明是谁？ 答案似乎只有一个呢。 嘘—— 答错的话会很惨哦—— 基什拉尔。",
        "0_H120": "喂，你这胡言乱语作为下酒菜倒还不错。 我准你与主演的神明同席。 不过，你要喝的酒就自己准备吧。 神的酒可不会分给你啊。",
        "0_H130": "作为对你信仰的奖赏，我要告诉你一件重要的事。 听好了。 真正拥有力量的神明既不会挥洒汗水埋头苦干，也不会努力完成某事。 会做那种事的神明，都是缺乏力量的无趣家伙。 也就是说，我并非那种神明。 给我好好记住。",
        "0_H170": "原来帕尔瓦蒂不在，你倒是来了。 啧，我可不敢对你出手。 喂，戈耳工，我们来做个约定吧。 我答应不会对你出手，你也别妨碍我找其他女人， 如何？ 哼。",
        "0_H180": "卢卢加尔，你虽如同我们所有人的女儿一般，但当前的首要指令是如何定义的？   是服从作为御主的传达者吧。   不过，大佐应该不在其列。既然同属一个阵营，作为歼灭女神的你偶尔也要代行我的工作。   好好干吧。",
        "0_H190": "喂，你这是什么意思。既是女性，又和帕尔瓦蒂有相同之处，还加强了魔性要素，那个巴吉拉也是故意找茬吗？ 别用那种眼神看我。虽然确实是我让你去找湿婆的，但我也没想到湿婆会那么干脆地把你烧了。也就是说，不是我的错。要恨的话，就去恨湿婆和帕尔瓦蒂吧。",
        "0_H200": "哦？那家伙是谁。她既像女神斯莉，又像蒂奥玛，还像兰巴，简直是个绝色女子啊。咦？啊？这不是布里托拉吗！",
        "0_H210": "哦，苏利耶之子，拜丘之剑啊。你小子居然在这里。 老子送你的那把枪，你究竟用了没有？还是没用呢？ 算了。也许连用过的事实都已经灰飞烟灭了吧。 总而言之，我都听说了。你似乎败给了我的儿子。这也是理所当然的。 毕竟，能遮蔽太阳的雷雨注定更胜一筹。 哈哈哈哈哈哈哈哈哈。",
        "0_H220": "我的儿子啊，双剑？要像往常一样，让我来指点你一番吗？ 那时，指点我的人主要是……您是说须臾之间吗？ 不，那个，怎么说呢。是你还未达到那种境界吧。 只是因为感到羞耻而已吧，因陀罗大人。嘻嘻。 给我闭嘴。",
        "0_H230": "喂，那边的狩猎化身。你身上那副铠甲，不就是我以前用过的那套吗？  是从德罗纳那里得到的吗？  哼，感觉像是被什么人胡乱转手了好几次啊。  不过，这本来就是属于森林的东西。我也没资格对此说三道四就是了。",
        "0_H240": "虽说无法确定那是否是伽内什，但神不该干坏事这点我还是认同的。 不过既然有身为众神之王的我在，那家伙不该比我更先行动吗？ 所以那边的被炉就归我了。 不错，这毒真不错。",
        "0_H250": "从前啊，有个苦行僧。我看他修行得实在狼狈，就派了阿布娑罗去勾引他。 后来阴差阳错生下的孩子就是克利波与克利波。 没错，阿周那alter，她就是你的母亲。 也就是说，没有我就不会有你。 心怀感激吧。",
        "0_N010": "无需勉强自己，不必刻意修行。",
        "0_N020": "来了啊。无需为欲望感到羞耻。若是对憧憬的因陀罗之宝有所渴求，那也是理所当然。好好品味自己的幸运吧。",
        "0_N030": "尔等所收集之物，既是这宝库的钥匙，亦是献给众神之王的供品。 能直接将其供奉的宝越。尽情享受吧。",
        "0_N040": "我曾无数次将天空解放。 相比之下，这种程度的宝具解放根本不值一提。 也就是说，无论喝了多少酒，我的手都不会抖。 明白的话，就别再用那种担心的眼神看我了。",
        "0_N050": "你竟敢让身为众神之王的我为你解释，这难道不是大不敬吗？ 若想知道什么，就自己去找答案。",
        "0_N060": "时至今日仍未现身吗。与朕之雷帝相比，真是慢得离谱啊。 也罢，凡人就是如此。朕就奉陪到底吧，好好感谢众神之王的慈悲。",
        "0_N070": "喂，别误会了 我刚才只是闭目沉思而已 就算使命已经完成 身为神明也不至于因为贪杯而打瞌睡 给我记住了",
        "0_S010": "吾乃众神之王，因陀罗是也。 虽无战事需劳本王出手， 姑且应物部小姐之邀前来一游。 来吧，让本王品尝此世无双的美酒。",
        "1_B010": "上吧！ 好的！",
        "1_B020": "这样就行了吧 嘿咻",
        "1_B030": "来吧 巴吉拉拳",
        "1_B040": "让你见识见识 这就是金刚杵的力量",
        "1_B050": "神王领域重点、空间冻结、神罚执行权限永续、王位解放。不尊之徒啊，仰望我雷帝之威吧——烁绝枪·伐折罗！",
        "1_B080": "酒可饮之 莫被酒饮",
        "1_B090": "你在后悔吗？",
        "1_B100": "将王拉下神坛。",
        "1_B110": "能瞻仰本大爷的背影是你的荣幸。",
        "1_B120": "给我好好收拾干净。碍眼得很。",
        "1_B130": "印陀罗大人，胜利pose要怎么做？ 才不要 那我来代劳吧—— 耶！",
        "1_B140": "原来如此。",
        "1_B150": "很有精神。",
        "1_B160": "哼，有意思。",
        "1_B170": "少逗了",
        "1_B180": "勿对神明发号施令",
        "1_B190": "偶然吻合",
        "1_B200": "嗯？",
        "1_B2010": "艰苦的劳动是我们的职责",
        "1_B2020": "高兴吧 礼物来了",
        "1_B2030": "这里是哪？ 走路不看路可不行。",
        "1_B210": "神明也有一时兴起。",
        "1_B220": "偶尔也让我享受一下嘛。",
        "1_B230": "说是闲着没事才打的。",
        "1_B2410": "偶尔给你露一手 能看见吗",
        "1_B2420": "若您想强化，那就华丽地大干一场吧 既然是您的命令",
        "1_B410": "预备——掉下去吧——",
        "1_B420": "芋头！哇哇哇哇，快看前面！",
        "1_B430": "来吧 谁更快？ 无所谓",
        "1_B440": "制裁指令、接收完毕 也就是说，要惩罚你！",
        "1_B480": "我并不讨厌引人注目。",
        "1_B490": "灵气渗透至每个角落",
        "1_B500": "请认清自己的身份。",
        "1_B520": "辛苦了。您已经喝过饮料了吧。",
        "1_B800": "这是断山之翼、撑天救世之光——亦即神雷·因陀罗之箭！ 难道这不是该由我来决定的吗！",
        "1_B810": "我乃因陀罗，令天地敬畏之人。 我乃布利陀罗汉，诛杀邪蛇之人。 羁绊解放，金刚杵！ 将吾敌沉入无尽黑暗。",
        "1_B820": "也罢，此乃嬉戏之局。 就让你见识一下身为圣弦之骨的我之金刚吧。 来吧，信赖！ 释迦牟尼金刚！",
        "1_B840": "飞鸟所造之物啊，鸣响吧！",
        "1_B880": "仅此一举，你便会丧命。",
        "1_B890": "因陀罗之夜狂热！",
        "1_B910": "就是它 了解，巴吉拉兽螺旋攻击",
        "1_B920": "昭告天下 很好",
        "1_B930": "从侧面来的巴吉拉 从上面来的巴吉拉",
        "1_G010": "神明无法培育。此乃自然现象。",
        "1_G020": "别太得意忘形了，人类。我还不允许你站在我面前。 若敢正面相对，吾之光辉或许会灼瞎你的双眼。 暂且先看着我的背影习惯一下吧。",
        "1_G030": "这是对合乎心意的献上之物的褒奖。允许你站在与我相同的视线高度吧。 不过，这或许只是我自己降低了标准，所以这个道理可能有些奇怪。 闭嘴吧，伐折罗。",
        "1_G110": "嗯？正好当下酒菜。",
        "1_G120": "别慌。只是灵脉适应了而已。",
        "1_H010": "哦，今天是你生日啊。 身为众神之王，可不能对此坐视不理。 说出你的愿望吧。 当然，除了甘露和马驹以外。",
        "1_H020": "似乎在举行祭祀活动。想必是为了歌颂我这众神之王吧。 很好，带路吧。",
        "1_H030": "在此举杯已索然无味。 应当还有更值得众神之王垂青的场所。 带路吧。",
        "1_H040": "因陀罗大人可不会侍奉任何人。我之所以在此，不过是这位大人有此意愿罢了。 可别误会了。 哼，虽然不记得有让你代我发言，不过嘛，就是这么回事。",
        "1_H050": "御主吗？看在你让我得以在此显现的奇迹份上，这么称呼你也无妨。 但说到底，你不过是芸芸众生中的一粒微尘。 区区人类，别妄想能对众神之王发号施令。",
        "1_H060": "仙馔密酒、苏摩酒，它们的存在就是为了被我喝干。 若人海也有与之匹敌的美酒，那便速速献上。 众神之王的我要将其一饮而尽。 这是何等的荣幸啊。",
        "1_H070": "诶，别折磨自己了。别让我看见。好可怕。 不行，看得我难受。",
        "1_H080": "圣杯？无聊。众神之王无需向其他任何事物祈愿。不过，当本王饮酒时所用的酒杯，皆可称之为圣杯也无妨。凡经本王唇齿触碰的器皿，尔等只管心怀敬畏顶礼膜拜便是。",
        "1_H090": "这些家伙吗？是巴休拉。王需要棋子来操控。我将自己的一部分灵气分割出来，以巴休拉为核心，注入了微小的神性。原本我的这具躯体也不过是自己打造的容器，是神的凭依之物罢了。外形如何，我毫不在意。",
        "1_H100": "如果你在意的话我就说一下吧，这些家伙也算是神的末裔。他们并没有性别这一概念。 没错。所以我们只是按照自己觉得合适的形象来塑造自己。 只要能进行最低限度的区分，怎么都好。",
        "1_H110": "你似乎拥有着诸多神明与信仰呢。 我姑且问问，其中最为强大、最为耀眼的神明是谁？ 答案似乎只有一个呢。 嘘—— 要是答错我可饶不了你哦。 基什西尔。",
        "1_H120": "喂，你这胡言乱语倒很适合下酒。 我就准许你陪神明共饮吧。 不过你要喝的酒得自己准备。 我可不会把神酒分给你啊。",
        "1_H130": "作为对你虔诚信仰的奖赏，让我告诉你一件重要的事。 听好了。 真正拥有力量的神明，既不会挥汗如雨地劳作，也不会通过努力去成就什么。 会做这种事的家伙，都是些力量不足又难看的杂鱼神。 换言之，我绝非那种货色。 给我牢牢记住了。",
        "1_H170": "代替湿婆神的是你吗，帕尔瓦蒂。 对你我可下不了手。 小盐，我向你保证不会对你出手， 你也向我保证不管我对哪个女人出手都不干涉， 如何？ 啧。",
        "1_H180": "卢尔戈，你虽如我等众神之女，但眼下最优先的命令是如何定义的？ 是服从身为御主的传令者吧。 嘛，应该不是指大佐。既然同属一个阵营，作为歼灭女神的你有时也会代行我的工作。 好好干吧。",
        "1_H190": "喂，你这家伙，到底想怎样？既是女性，又与帕尔瓦蒂同源，还强化了魔性要素，连那把金刚杵也是故意恶心人吗？  别用那种眼神看我。确实是我引你去见湿婆，但我也没想到他会二话不说就把你烧了。所以，这不能怪我。要恨就去恨湿婆和帕尔瓦蒂吧。",
        "1_H200": "咦？那家伙是谁？ 像女神斯莉，又像蒂奥玛，还像兰巴，真是个不错的女人啊。 嗯？ 啊？ 这不是布里特拉吗！",
        "1_H210": "哦，苏利耶之子，拜卡尔塔纳啊。没想到你竟会在此。 老子赐予你的那把枪，最后用了吗？还是没用？ 也罢。说不定连用过的事实都烟消云散了。 总之我已听闻。听说你败给了吾儿。理所当然。 能遮蔽太阳的雷雨，自然更胜一筹。 哈哈哈哈哈哈。",
        "1_H220": "吾儿啊，要用双剑吗？像从前那样，再来切磋一番如何？ 他说那时您所谓的指导，基本就是单方面挨揍呢。 不，那个，怎么说呢。只能怪你当时还未能达到那种境界。 您只是觉得难为情吧，因陀罗大人。嘻嘻嘻。 闭嘴。",
        "1_H230": "喂，那边的狩猎化身。你这身铠甲，不就是我以前穿的那套吗？   是从德罗纳那里得到的？   哼，总觉得它乱七八糟地辗转于他人之手啊。   不过嘛，原本就是希芭的东西。我也没资格对此说三道四就是了。",
        "1_H240": "虽不确定那是否真是伽内什，但神不该作恶这点我同意。 不过既然有身为众神之王的我在，那家伙不该比我先行动吗？ 所以那边的暖桌就归我了。 毒酒不错。",
        "1_H250": "从前有个苦行僧，我看他日日自虐心里很不是滋味，便派了飞天前去慰藉。 于是几经辗转诞下了孪生子，唤作迦梨波与迦梨毗。 不错，阿周那啊，她便是你的母亲。 也就是说，若无本王，便不会有你。 心怀感激吧。",
        "2_B010": "吾乃天下第一快！",
        "2_B020": "这如雨般倾泻的雷霆如何？",
        "2_B030": "想起来吧！这片天正是由我开拓！",
        "2_B040": "啧，真是让人恼火。",
        "2_B050": "神王领域重点、空间冻结、神罚执行权限永续、王位解放、不尊之徒啊、仰视朕的雷帝吧、释迦牟尼之雷！",
        "2_B080": "斯巴鲁更加摇摆不定！",
        "2_B090": "冷静点。放轻松。",
        "2_B100": "高兴吧，我要杀了你。",
        "2_B110": "来真的？哼，你以为我是达斯吗？",
        "2_B120": "笨蛋，净给我添麻烦。 真是赢得轻松，不愧是我。",
        "2_B130": "哈哈哈，真是绝妙的美味啊",
        "2_B140": "杀！",
        "2_B150": "一定要杀了他！",
        "2_B160": "可恶，真是太差劲了。",
        "2_B170": "我记住你的脸了。",
        "2_B180": "无所谓。",
        "2_B190": "我要按我的喜好来。",
        "2_B200": "那又怎么样？",
        "2_B2010": "奉天号令，灰飞烟灭！",
        "2_B2020": "竟敢让国王踢你，该当何罪！",
        "2_B2030": "别担心，我不会让你逃掉的。",
        "2_B210": "这怎么能不喝呢！",
        "2_B220": "神明绝不会自乱阵脚",
        "2_B230": "既然你都说到这个份上了，那就给你吧",
        "2_B2410": "用不着耍这些小花招！",
        "2_B2420": "让我出场吧 虽然没什么特别需要 但我很开心",
        "2_B410": "此乃神之足毛。心怀感激地收下吧。",
        "2_B420": "这酒可不是你配喝的。消失吧！",
        "2_B430": "如斯帕尔纳的秘书一般",
        "2_B440": "可恶，这就是王的行动吗！",
        "2_B480": "此乃吾之泰迦斯！",
        "2_B490": "这就是取你性命的转足。",
        "2_B500": "真让人火大，好久没这样了。",
        "2_B520": "别热血沸腾。",
        "2_B800": "此乃断山翼之刃，拓天支穹的救赎之光， 即神之雷霆——因陀罗之雷！ 那里不该由我来决定吗！",
        "2_B810": "吾乃因陀罗，令天地为之战栗者。 吾乃弗栗多汉，诛杀邪蛇之人。 信解解放——金刚杵！ 将吾之敌永坠无明长夜！",
        "2_B820": "好吧。这便是一时的游戏战场。 让你见识下身为圣战之骨的我之金刚。 来吧，信赖！ 烁金刚！ 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈！",
        "2_B840": "啊啊，好痛啊！",
        "2_B880": "不要慌张。结果不会改变。",
        "2_B890": "跪下",
        "2_B910": "让我休息吧 交给我吧 我来解决",
        "2_B920": "老爹的骨头啊，奔跑吧！",
        "2_B930": "包罗万象",
        "2_G010": "神明无法被养育。此乃自然现象。",
        "2_G040": "虽然我实在不愿展现这副姿态，但总有迫不得已的时候。 啊？你问这是什么样的姿态？ 当然是帝释天大人最帅气的姿态！ 虽然我只能这么形容。 嗯，你们给我闭嘴。 反正我也没有解释的打算。 事情办完了就赶快把我忘掉。明白吗？",
        "2_G050": "吾乃众神之王。 本该从容不迫，以游刃有余之态应对一切。 然而。 可恶。 不知为何，有时会像软弱无力的人类一样狼狈挣扎。 这副姿态便是其象征。 想必你这家伙，见到这副众神之王的身姿后， 什么？你说正如巴吉拉他们所言，看起来最为闪耀？ 哼，一派胡言。 按照约定，吾如何战斗一事， 切莫让序寺师或三家知晓。 不过嘛，若只是留在记忆中，倒也无妨。 将吾这最为耀眼的闪电铭刻于脑海后， 人类啊，去度过短暂的一生吧。",
        "2_G110": "嗯？正好当下酒菜。",
        "2_G120": "别慌。只是灵脉开始适应了而已。",
        "2_H010": "哦，今天是你的生日啊。 身为众神之王，岂能视若无睹。 说吧，想要什么。 除了甘露或天马以外。",
        "2_H020": "看来是在举行祭事。想必是称颂本王这位众神之王的仪式吧。好，带路吧。",
        "2_H030": "在这里举杯共饮已让我感到厌倦。 想必还有能取悦众神之王的其它场所吧。 给我带路。",
        "2_H040": "我因陀罗不会向任何人俯首称臣。会待在这里，不过是出于这位大人的期望罢了。 可别会错意了。 哼，我可不记得有让你代我发言，不过也罢，就是这么回事。",
        "2_H050": "御主吗？为了对吾在此掌权的奇迹表示敬意，这般称呼你倒也无妨。 不过说到底，你终究不过是区区一介人类罢了。 休想妄图对众神之王发号施令，人类。",
        "2_H060": "神酒，苏摩，这些皆为供我享用而存在。 若人界亦有与之匹敌的美酒，那便速速献上。 众神之王的我将全部一饮而尽。 这可是无上的荣耀。",
        "2_H070": "喂，别自讨苦吃。别让我看见。好可怕。 不，我有点不舒服。",
        "2_H080": "圣杯？无聊。身为众神之王的我，岂会向其他事物许愿。不过，我饮酒的每一只杯子，倒是不妨全都称为圣杯。既然有幸承接本王的唇吻，那就尽管心怀敬畏地供奉起来吧。",
        "2_H090": "是这些吗？是伐折罗。王需要使唤的棋子。  我分出一部分灵气，以伐折罗为核心，注入了些许神圣。  说到底，我这副身体也不过是自制的容器，是神明的凭依罢了。  姿态、形体这些，我根本不在意。",
        "2_H100": "若你在意的话不妨告诉你，这些家伙也算是神的分支。性别之类的东西并不存在。 没错。所以我们只是按照自己觉得合适的方式行事。 只要能够进行最低限度的区分，怎样都无所谓。",
        "2_H110": "看来你拥有众多神明与信仰啊。 我且戏问一句，其中最为强大、最为耀眼的神明是谁？ 答案似乎只有一个呢。 嘘—— 答错的话可有你受的—— 基什塔尔。",
        "2_H120": "喂，你这家伙的胡言乱语倒挺适合当下酒菜。 准你同席观赏神的演出。 不过你喝的酒得自己准备。 神的琼浆玉液可不会分给你啊。",
        "2_H130": "作为对你信仰的奖赏，告诉你一件重要的事吧。 听好了。 真正拥有力量的神明，才不会汗流浃背地工作，或是靠努力去成就什么。 会做这种事的神明，都是些力量不足的逊咖。 也就是说，我可不是那种货色。 给我牢牢记住了。",
        "2_H170": "帕尔瓦蒂，没有湿婆神，所以由你来代替他吗？ 我可不敢对你出手。 戈耳工，我答应不会对你出手， 你也答应不管我对哪个女人出手都不会来碍事， 好不好？ 啧。",
        "2_H180": "卢卢加尔，你虽如我们众人之女，但眼下最优先的命令是如何定义的？ 是服从身为御主的传达者吧。 嘛，应该不是大佐。既然同属一个阵营，作为歼灭女神偶尔也要代行我的工作。 好好干吧。",
        "2_H190": "喂，你这家伙，打的什么主意？既是女性，又和帕尔瓦蒂同属一系，还强化了魔性要素，连那把金刚杵也是存心恶心人吗？  别用那种眼神看我。确实是我让你去找湿婆的，但我也没想到湿婆会那么干脆地把你烧了。也就是说，不是我的错。要恨就去恨湿婆和帕尔瓦蒂吧。",
        "2_H200": "嗯？那是谁啊。像女神休丽，像蒂奥玛玛，像兰巴，好一个美人儿啊。嗯？哈？不就是布里托拉吗！",
        "2_H210": "哦，苏利耶之子，拜卡尔塔纳。没想到你竟在此处。 老子赐予你的那把枪，最终用了吗？还是没用？ 也罢。或许连使用过的事实都已烟消云散。 总之我已听闻。听说你败给了吾儿。确实如此。 能遮蔽太阳的雷暴，自然更胜一筹。 哈哈哈哈哈哈哈。",
        "2_H220": "吾儿啊，双剑吗？要不要像从前那样，再陪你练练手？ 他说那时陪他练手的主要是……打屁股来着。 不，那个，怎么说呢。该说是你还没达到那个境界呢…… 只是觉得有点难为情而已吧，因陀罗大人。嘻嘻嘻。 闭嘴。",
        "2_H230": "喂，那边的狩猎化身。你身上的那套铠甲，不就是我以前拥有过的那套吗？是从多罗那拿到的吗？哼，总觉得它在莫名其妙地辗转于他人之手啊。嘛，原本就是身外之物。我自然没有立场对此说三道四。",
        "2_H240": "虽不确定那是否真是伽内什，但神不该作恶这点我同意。  不过既然有身为众神之王的我在，那家伙岂不该比我先行动才对？  所以那边的暖桌就归我了。 毒酒不错。",
        "2_H250": "过去，有个苦行僧，我实在看不惯他丑陋的苦行，就派了阿布萨拉斯去。 之后几经辗转，生下的孩子就是克利帕和克利皮。 没错，阿周那，就是你的母亲。 也就是说，要是没有我，你根本就不会出生。 还不快感谢我。"
    },
    "ChrVoice_ids": [
        "305900"
    ]
}