{
    "id": 4000100,
    "collectionNo": 444,
    "name": "Ｕ－オルガマリー",
    "voices": {
        "0_B010": "是这里吗？",
        "0_B020": "苦茶酱！",
        "0_B030": "猜猜看吧！",
        "0_B040": "看看谁会倒下吧！",
        "0_B050": "行星导火线开始。冲突、期限、生存、繁荣。临界、崩坏、终末。这就是你们的行星！啊哈哈哈哈！",
        "0_B080": "哈哈哈哈哈哈",
        "0_B090": "嘿嘿嘿嘿 嘿嘿",
        "0_B100": "当然可以，度假期间也要陪你们玩，这就是英灵的职责。",
        "0_B110": "运气不好的杂鱼。竟然在度假胜地遇到我。",
        "0_B120": "你明白其中的差距了吗？地球人类在我面前，连本乡大将都不如！",
        "0_B130": "真是个值得一看的对手。若能巧妙加工，或许能成为我的饰品。把它保管好。",
        "0_B140": "哈哈哈",
        "0_B150": "徒劳的挣扎罢了。",
        "0_B160": "混账！既然要核平一切，不如连海水也一并煮沸，把这颗星球变成温水泳池吧！",
        "0_B170": "有趣，确实有趣，但这还远远不够！给我记好了！",
        "0_B180": "嗯",
        "0_B190": "也罢，就这样吧",
        "0_B200": "容易上当啊。",
        "0_B2010": "它将吸引黑暗",
        "0_B2020": "三、二、一",
        "0_B2030": "都是我的错！",
        "0_B2080": "明天该做些什么好呢。",
        "0_B210": "空前绝后的表演时刻！",
        "0_B220": "我要将你一同埋葬。",
        "0_B230": "只要不被卷进去就好",
        "0_B2410": "削除殆尽！",
        "0_B2420": "螺丝拧断也无妨！",
        "0_B2430": "沉下去吧。",
        "0_B2440": "把你也变成市民吧。",
        "0_B2810": "真够随心所欲的。",
        "0_B2820": "新纪录！",
        "0_B2830": "奖章到手了！",
        "0_B410": "说话方式！",
        "0_B420": "银行家号！",
        "0_B430": "四处逃窜吧！",
        "0_B440": "我的宝具，是这样用的！",
        "0_B480": "你打算以这种规模战斗吗？",
        "0_B490": "来得太早了。",
        "0_B500": "只是稍微活动下肩膀。可不是为了你们。",
        "0_B520": "胜利理所当然。我名为奥尔加玛丽。是为异星之神，奥尔加·迦勒底亚斯。",
        "0_B800": "迦勒底亚斯轨道。空想之根已坠落。未来已不复存在。此刻正是向神献上神户之时！行星奥尔加玛丽！",
        "0_B810": "启动！人理奠基！渺小的人们啊！这七十亿年辛苦了！这个行星归我了！人理之杖已然挥过！",
        "0_B840": "总统炮发射！",
        "0_B880": "给我看仔细了",
        "0_B890": "精彩之处寥寥无几吧？",
        "0_B910": "这就完封！",
        "0_B920": "解脱了也好！",
        "0_B930": "是无线电塔！",
        "0_G010": "干得漂亮。你很机灵嘛。报上你的所属、阶级，还有最近沉迷的东西。",
        "0_G110": "又是这个啊。虽然不差，但没有其他菜单可选吗？这样啊。那就没办法了。我开动了！",
        "0_G120": "不要小看我的可能性。我的成长曲线正在扶摇直上。",
        "0_H010": "人类似乎会庆祝诞生的日子。 我完全无法理解这种习性。对此毫无兴趣。 嗯？你说换成召唤我的日子怎么样？ 愚者！就算保守估计，那也是行星连珠级的巧合！ 想要什么？说来听听！",
        "0_H020": "呵，我说怎么这么吵闹，原来是在举办活动啊。很好，来比比看，我的游行和你的活动谁更胜一筹。",
        "0_H030": "御主，我们去视察地球吧！跟上我！",
        "0_H040": "问我主从关系？我可是异性之神。那种东西，从来就没考虑过。",
        "0_H050": "即便只是偶然，你已将我召唤至此。这份命运之力值得赞许。只要你的本质不变，我便将你当作有用之器来驱使吧。",
        "0_H060": "喜欢的东西？有必要问吗？",
        "0_H070": "讨厌的东西，哼。说不定，说不定是讨厌柠檬？",
        "0_H080": "哈哈哈，真是可笑。我怎么可能对圣杯许愿？愚蠢的家伙，既然你这么说，那不如用在自己身上，好让自己配得上我。",
        "0_H090": "且慢。这工作室未免太过简陋，是刻意为之的概念吗？确实，既然没有休闲空间，倒也符合只专注于工作的生活方式。但如此一来，恐怕难以孕育出丰富的感性啊。",
        "0_H100": "好了，你们也该对我的职介名感到疑问了吧。虽说超绝又完美的我，唯独对灵基的类别有所不满。像兽阶这种称呼完全不符合我的兴趣。所以，我就擅自改成了总统术阶。你们也更喜欢这样吧。",
        "0_H110": "遗憾的是，在此形态下——从足尖到头角皆为体现异性神特征的我。与你们共渡旅程的记忆并不存在。切勿以轻松的打零工心态差遣我行事。",
        "0_H120": "真想有辆车啊。身为异性之神，总不能随随便便就让囚徒看到真容。内在用这个风暴边界就足够了。不过车身要选凯迪... 喂！你刚才用灵树咬舌头了吧！居然连这种词都是禁忌吗！",
        "0_H130": "虽非特别在意，但实在看不下去才开口询问。你这家伙，难道连一套礼服都没有吗？一件都不备？这样在婚丧嫁娶的场合可要出丑了。没办法，毕竟你姑且算是我的御主。就由我特别为你准备吧——即刻在意大利开设品牌专卖店！",
        "0_H170": "拉斯普京吗。是为了监督异闻带而准备的拟似从者。因为我想要一个明白何为侍奉神明之人。",
        "0_H180": "仙人体·克里斯塔里亚的异分体所配备的安全装置。   虽是为防万一而准备的使徒，但看来它确实发挥了作用。   多亏于此，我未能以原本的规格降临，但结果而言反倒是件好事。   现在的这副灵基，我很中意。",
        "0_H190": "阿西亚·道满在此吗？他可是使徒中最危险的从者。本想让异星使徒之间无法结盟，才安排他作为搅乱视线的棋子——结果最后自取灭亡了吗？不过，这也正合我意。正因无法克服自身恶癖才算得上一流之道者。此乃至理！",
        "0_H200": "莫里亚蒂？啊，是那个年轻还不成器的家伙吧。他是安插在福尔摩斯身边的安全装置。为了在福尔摩斯真心投靠迦勒底时留个后手。不过嘛，两边都没按预想发展。无论是福尔摩斯还是莫里亚蒂，聪明人就是这点麻烦。",
        "0_H210": "夏洛克·福尔摩斯，除了长得好看之外一无所知。 在迦勒底当上了经营顾问吗？还挺能干的嘛。",
        "0_H220": "卡利奥斯特罗是备用人员。 本是为应付其他人员无暇分身时准备的候补， 但很能干。 他应对上流阶级的方式实在非常洗练。 要是处于正常状态的话， 一定会成为打从心底为我工作的优秀秘书吧。 真遗憾。",
        "0_S010": "嗯，这里就是迦勒底吗。原来如此原来如此。虽然实际环境不如记录中看到的那么美好，不过也罢。 虽然事到如今无需赘言，但为回应期待就报上名号吧。我乃力量与恒星之化身，地球国家元首，总统术阶，示巴之女王。 今后还请多指教了，我的秘书官。",
        "1_B010": "别动！",
        "1_B020": "等离子炮！",
        "1_B030": "认清自己的斤两吧！",
        "1_B040": "大地之力大变身！",
        "1_B050": "星辰 宇宙 神明 灵魂 内在 余晖 生命 魂之领域 这一刻终于来临 我将成为这宇宙的唯一",
        "1_B080": "演讲的时候，你来了呢。",
        "1_B090": "此乃滑行于星辰之物！",
        "1_B100": "咦，可以随便处置…不对，可以对付他们吗？好，那就退下吧，御主！",
        "1_B110": "敌人？友军？无所谓！尽管一起上吧！",
        "1_B120": "演讲到此为止。没有异议的话，就代表我们达成共识了吧?",
        "1_B130": "不必鼓掌。对我的信赖与敬意，请用实际行动来证明。",
        "1_B140": "可！可恶！",
        "1_B150": "不错，不错……",
        "1_B160": "思考能力下降了。我稍微退后一点。",
        "1_B170": "演讲，中断！所以说你们这些野蛮的原生动物啊！",
        "1_B180": "就在那一带",
        "1_B190": "请给我明确的指示。",
        "1_B200": "你不是明白得很嘛。",
        "1_B2010": "给我彻底同意！",
        "1_B2020": "耀斑爆发！",
        "1_B2030": "啊哈哈哈哈哈哈哈",
        "1_B210": "真是拿你没办法呢",
        "1_B220": "让你见识星辰的终焉",
        "1_B230": "别担心，现在可以了。",
        "1_B2410": "准备运动了。",
        "1_B2420": "空手弓术连击！",
        "1_B2430": "能躲开吗",
        "1_B2440": "差不多该结束了！",
        "1_B2810": "让你见识下好东西",
        "1_B2820": "你知道吗？",
        "1_B2830": "这只是余兴节目。好好享受吧。",
        "1_B410": "全球规模的温泉呢！",
        "1_B420": "那么！",
        "1_B430": "命中吧！一定要命中！",
        "1_B440": "演讲中！请保持安静！",
        "1_B480": "你还有话要说吧",
        "1_B490": "向神跪拜也无妨。",
        "1_B500": "没办法。我来确保我的容身之处。",
        "1_B520": "记住我的名字吧。我是从太空降临的外星人、地球国家元首兼人类之友，玉藻玛丽！",
        "1_B800": "履行约定之时！无论何等愚行、何等生命、何等毁灭，我都会守护到底！因为这可是我的星球啊！行星奥尔加玛丽！",
        "1_B810": "真是颗渺小的行星呢。培养皿里的微生物。连显微镜都用不上。来，仰望天空膜拜吧。根本不值得我出手毁灭。",
        "1_B840": "化为灰烬吧！",
        "1_B880": "气氛热烈起来了！",
        "1_B890": "你想对我做什么呢？",
        "1_B910": "我绝不会让你逃掉！",
        "1_B920": "这份沉重，你接得住吗！",
        "1_B930": "哈哈！越来越有趣了！",
        "1_G010": "哦，这就是种火？没有这种东西就无法成长，从者果然很不方便……咦，等等，这东西是不是太方便了？",
        "1_G020": "咦？你说还有下一阶段的变身？这不奇怪吗？我可是究极最终形态哦。再变下去的话，恐怕会超出你们的认知范围吧？",
        "1_G030": "果然还是这身打扮最自在。抱歉让你久等了，地球人。行星国家元首——尤瑞艾莉，公务正装登场。来吧，该从哪里开始获取呢？",
        "1_G110": "看吧，这就是升级。呵呵，你们能做到的事我也一样能做到。还有，谢谢啦。",
        "1_G120": "顺利地在强化呢。 不，正确来说应该说是正在恢复原本的输出吧。 真令人期待呢。",
        "1_H010": "早安，笨蛋御主。我知道哦。据说地球人类会庆祝自己诞生的日子呢。我个人觉得——这有什么好开心的？只会感到空虚罢了。但如果是为你庆祝就另当别论。我会特意分裂成四份元素精灵来祝贺你，做好觉悟吧。哈？会给地球带来麻烦？普通庆祝就好？为什么嘛。生日不是宾客越多越热闹吗？这点常识我还是懂的啦。",
        "1_H020": "活动期间居然在偷懒？有好好规划进度吗？不过就算之后哭着求我帮忙也不是不能考虑……想摸鱼就随你便吧",
        "1_H030": "出击吧！没问题，让我来扫清障碍！咦，你怎么还坐着？你也一起来啊！",
        "1_H040": "主从关系？这还用说吗？基本上由我主导和监督。但人非圣贤，孰能无过。要是我快捅娄子了，一定得提醒我哦。绝对要。",
        "1_H050": "与御主的关系，这该从哪个层面来说？工作层面？还是私人层面？",
        "1_H060": "若问我喜欢什么，一时还真答不上来。非要举例的话——恐龙。怎么，很意外吗？恐龙不是很帅气吗。",
        "1_H070": "讨厌的东西？还用问吗，当然是那个光之巨人。区区一个存在居然能与我平分秋色，简直不可理喻。总有一天，我会让他明白的。",
        "1_H080": "我并无寄托于圣杯的愿望。我什么也不祈求。只是作为职责来支配这颗行星。毕竟，我深知它无法实现。",
        "1_H10090": "这就是你的房间吗？ 我才没有紧张。 如你所见，和平时的我一样。 被朋友邀请到房间来，原来是这么让人心跳加速的事吗？ 不过话说回来。 是不是有点窄？ 可以问吗？ 虽然收拾得很整洁是好事啦。",
        "1_H10100": "原来如此，我承认你确实不是徒有其表的御主。根据战况选择适从者、合理分配魔力供给、不知该说是福是祸的召唤运气、关键时刻的灵基之影发动。不愧是被我认可的主人，堪称一流。虽说只是侥幸，但确实让我略逊一筹。那么关于下次模拟战的事——",
        "1_H10110": "从被召唤的那一刻起，我就是一张白纸，没有任何污点，未尝一败的完美总统。换句话说，我们算是初次见面。所以对米克特兰的记忆一概没有。要是保留着那些记忆，岂不是羞耻得连话都说不了？元素记忆？那种东西更不可能有啦，笨蛋！给我闪开！",
        "1_H10120": "呵呵，看来就算是身经百战的御主，也还不太擅长驾驭我呢。不过这也是理所当然的，不必在意。毕竟我的每项技能都堪比宝具，性能远超其他从者。你该更认真、更热忱地钻研我的特质才是。什么？你说只是我太难以捉摸？大实话就别说了，快闭嘴吧。",
        "1_H10130": "哼。房间里一个人都没有。周围也没有。不是作为女神（异性）的我。也不是作为奥尔加玛丽的我的。趁我还是作为总统的我，有句话要对你说。你是我们最优秀的御主，但在此之前你更是位出色的青年。即使迦勒底不复存在，你也能活得精彩。待到那时，不必顾虑，希望你重拾原本的生活。这是与总统的约定。",
        "1_H15130": "哼。房间里空无一人。周围也没有其他身影。   既非身为异性之神的我，亦非奥尔加玛丽的我。   趁我还是总统之际，有句话必须告诉你——   你虽是我们最优秀的御主，但首先是一位杰出的女性。   即便迦勒底不复存在，你也定能活出精彩人生。   若那一刻来临，不必犹豫，去重拾原本的生活吧。   这是总统与你的约定。",
        "1_H230": "俄罗斯异闻带，是最不讲理的世界，也是最自然的世界。在不受人类干涉的天才操控下，行星环境发生变动，迎来了严酷的时代。在其中幸存下来的生命与野生共存，成为了新人类。虽然攻击性不高，但在防守方面，于七个异闻带中亦当属上乘。无人能敌富裕将军。",
        "1_H240": "北欧异闻带是迎来终末之后，仍然延续了人类的稀有之灵。若以统治者作为评价标准，这个异闻带之王堪称第一。唯一的弱点就是太过温柔。",
        "1_H250": "中国异闻带有其理想。可以说是一个怪盗吧。异闻带之王没有缺点，其思想如同美玉一般毫无瑕疵。然而却被剪定了。这不是那位皇帝的问题，而是宇宙系统的问题啊。权衡稳定与进化，竟是如此艰难。",
        "1_H260": "印度异闻带是极端的世界。 虽然试图通过排斥邪恶来创造善的世界，但那并非试做。 那是在斗争的时代里，对周遭乃至自身内部的邪恶感到绝望之人，所伸出的手。 是一个没有出口的愿望。",
        "1_H270": "仙籍村政。虽为神明却弑神的神明，以及虽为神明却反叛神明的神明——被赋予了这两种特性的使徒呢。   正是因为他斩杀了阿特拉斯，才有了现在的我；可若他不斩那一刀，我本可以凭借阿特拉斯级的灵基继续前行。   确实派上了用场，但实在过火了。功过相抵，零分。",
        "1_H280": "不列颠异闻带的情况，我也不是很清楚。   没能从空想树那里获取到信息。   不过，总有种不好的预感，所以作为过度干涉的惩罚，我派出了村正。   结果他也没能回来。",
        "1_H290": "米克特兰…不，关于南美异闻带我没有特别的评论。 虽然已经三番五次地说过很多次了，但我确实没有那时的记忆。 不过，如果硬要说的话只有一点。 我可没有输给库库尔坎哦。 那时只是为了保护风暴边界而专注于防御， 之后也没能发挥出全部实力吧？ 连宝具都没用呢。",
        "1_H300": "一艘好船的条件是什么？   性能是最新的，船长是优秀的。   这些当然重要，但最重要的是船员们要开朗。   只有那些积极、认真、面带笑容完成各种杂务的船员在，旅程才会变得精彩。   是的，真的。那样的船员，确实存在过啊。",
        "1_H310": "侍奉神的诚实之人。几乎可以说是腹黑神父。对我这个主人的敬意，我丝毫感受不到。",
        "1_H320": "难以置信，你的伦理到底是怎么了。居然除了我之外还有兽阶。啊不，我原本就不是兽阶。没错，身为兽却否定兽。可谓是超兽之上的究极之兽。啊，明白了吗？这可是货真价实的唯一阶位。千万别再增加了。",
        "2_B010": "谜之魔方！",
        "2_B020": "散播吧！",
        "2_B030": "我来狙击目标！",
        "2_B040": "前段、全部击落给你看！",
        "2_B050": "星辰之形、天空之形、神明之形、吾身之形。天体皆为空腔，空腔即为虚无，虚无之中自有神明。愿为观星之旅指引方向。",
        "2_B080": "状态？当然好得很啦！",
        "2_B090": "果然好舒服！",
        "2_B100": "战斗吗？真没办法。下达指示吧。我会听从你的命令。",
        "2_B110": "又是不假思索地冲锋陷阵，看来敌人已经掌握你的战斗数据了呢。",
        "2_B120": "哼，有我在还不是手到擒来。见识到阿尼姆斯菲亚家的斗志之力了吧？",
        "2_B130": "这种战斗也不赖嘛。自我评价直线飙升。下一场战斗也给我安排上。这是命令。",
        "2_B140": "不要！",
        "2_B150": "这种事情也做得出来！",
        "2_B160": "真是失态。作为迦勒底的司令官太失职了。下次必须得挽回才行。",
        "2_B170": "不，我不想消失！我还能做得更多！",
        "2_B180": "这样不挺好的吗！",
        "2_B190": "真有两下子。",
        "2_B200": "哼，哼。",
        "2_B2010": "这样如何？",
        "2_B2020": "做不到？我可不行！",
        "2_B2030": "这下肯定能中吧！",
        "2_B210": "虽然不想用",
        "2_B220": "好不容易积攒的魔力",
        "2_B230": "少说客套话 快准备起来！",
        "2_B2410": "灵基，投影！",
        "2_B2420": "海洋卫星！",
        "2_B2430": "会不会太受欢迎了？",
        "2_B2440": "这才是正确答案！",
        "2_B2810": "星星出来了呢！",
        "2_B2820": "玛丽审判！",
        "2_B2830": "又有星星出来了！",
        "2_B410": "就是那里！",
        "2_B420": "不明飞行物",
        "2_B430": "银河宇宙船！",
        "2_B440": "只许失误一次哦！",
        "2_B480": "这样轨道就没问题了吧。",
        "2_B490": "这个计算应该没问题",
        "2_B500": "你的魔力很充足。不必担心我，你也要多加小心。",
        "2_B520": "明明赢了，却吓得手脚发软。 这样的战斗，你一直都经历着吗？",
        "2_B560": "90%都怪你！待会儿要给我揉肩捏脚哦！",
        "2_B800": "疑似坠落、虚无岸边、未明天空、诸多异分、一段记忆、沉睡遥远、行星、奥尔加玛丽。",
        "2_B810": "来聊聊那遥远的未来吧 世界轻盈天空纯白 只为向真理伸出双手 地球计划模拟体 就此与这行星共赴灭亡",
        "2_B840": "要不也设个屏障试试？",
        "2_B880": "让你见识下我的力量",
        "2_B890": "你做好觉悟了吗？",
        "2_B910": "我赢了！",
        "2_B920": "物质扩大！",
        "2_B930": "奥尔加所长！",
        "2_G010": "已经结束了吗？那么进入实战吧。战斗即将开始。纸上谈兵已经够多了。",
        "2_G040": "你那副周日已经结束的表情是怎么回事。奥尔加玛丽·阿尼姆斯菲亚，听说迦勒底面临存亡危机才赶来的。心怀感激吧。至于我为何会出现在此，不做详细说明。也无法说明。别纠结什么整合性啊时空连续性啊。就当是场梦好了。",
        "2_G050": "唉，看来我的成长已经到极限了。不知不觉间，我的心之壁、过去的因缘，全都消失得无影无踪，连个人空间也没有了。不如说这里，当作我的第二房间如何？我要在这里处理带回去的公务。你会给我泡好喝的红茶吧？",
        "2_G110": "我该变得多强才好呢？虽然我已经够强了。你期望的数值是多少？",
        "2_G120": "好的，升级了呢。下次评估请好好期待吧。还是说，现在就要奖金？",
        "2_H010": "生日快乐。这一年你辛苦了，御主。   啊，怎么啦？今天这种日子，我也该放下职责稍微放松一下嘛。   迦勒底今天放假。我把日程全都清空了，去做些至今为止最开心的事吧。   开玩笑的，其实什么都不用做，好好休息就够了。   虽然一开始就明白，但时间过得真快啊。   真希望这样的时光能永远持续下去。",
        "2_H020": "听说现在有活动呢。要请带薪假吗？",
        "2_H030": "我们别无选择，只能出击。我会支援你的，御主。",
        "2_H040": "只要你是迦勒底的员工，你的安全、报酬与成长就由我来负责——当然，仅限于工作时间。",
        "2_H050": "即使成为了从者，我依旧是奥尔加玛丽·亚斯密雷特。 我确实会保护御主，但绝不会服从御主。 请你务必记住这一点。",
        "2_H060": "喜欢的东西？当然是认真听晨会的工作人员啦。虽然应该说她们终于开始认真听了。",
        "2_H070": "讨厌的东西是怠惰的职员、才华横溢的局外人，还有空手劈。",
        "2_H080": "圣杯这种危险的东西，岂能随随便便使用。我会负责严加保管。若执意要用，先总结出使用对象、使用理由及最终成果，再提交上来。我会进行评分。",
        "2_H20090": "我没有什么能教给你的。我既不是魔术师的老师，也不是你人生的前辈。我仅仅是以所长的身份，检查员工的勤务态度，让大家人尽其才，有效工作罢了。以上，解散。没听见吗？解散了解散了。你们准备什么茶啊？我不是说了别搞得像朋友一样吗？",
        "2_H20100": "今天的茶真不错，相当可以。下次来点柑橘系的吧。 啊不是！说正经的，迦勒底的所长亲自上前线，这种事本来是不可想象的。 你们要记住，这绝对是特例中的特例。 明白了吗？明白了就交份报告上来。今后的抱负和目标也要一并写上哦。",
        "2_H20110": "听着，没事别叫我。毕竟我是迦勒底的所长，首先要把迦勒底运营好。当然，休息时间的话可以通融一下。到时候我会叫你的。",
        "2_H20120": "平时和战斗时的紧张感差别太大了？那、那是当然啦。因为一步走错就会送命的战斗啊。我只是刻意表现强势，装作性格比较愚钝而已。我自己看录像的时候也会觉得难为情啦。不要看啊。不要看。",
        "2_H330": "我初到迦勒底时，玛修还是个情感淡漠的孩子。虽然因她是调整过的人造从者而刻意疏远，但她却一直默默关注并认可着我的工作。直到那个冬天我才明白这点，便情不自禁地为她的宝具取了名字。虽然被永远珍视这点让我有些难为情，但若能成为她的力量，我也就别无他求了。",
        "2_H340": "奥尔特瑙斯。用机械弥补了灵基的不全啊。对不起。让你经历了如此艰苦的战斗。",
        "2_H350": "虽然很对不起父亲，但灵子转移计划已经失败了。与英灵融合不是什么好事，也没必要这么做。她仍是她，是作为现代人类被认可的存在。话虽如此，不过“帕拉迪昂”这名字，也太溺爱孩子了吧。",
        "2_H360": "达·芬奇还是老样子呢。一边展现着天才特有的坦率，实际上却比凡人拥有更深厚的温柔。那种笑容绝非矫揉造作，而是发自真心的慈爱。当时的我，并没能看透这一点。",
        "2_H370": "等、等、等、等、等一下等一下，理解不能，有个超级可爱的女孩子穿着达芬奇的衣服，Cosplay？是Cosplay吗？要把穆尼尔开除掉吗？"
    },
    "ChrVoice_ids": [
        "4000100"
    ]
}