{
    "id": 402200,
    "collectionNo": 73,
    "name": "阿尔托莉雅·潘德拉贡〔圣诞Alter〕",
    "voices": {
        "0_B020": "祝福吧。",
        "0_B030": "才不会给你。",
        "0_B040": "有当一个好孩子吗？",
        "0_B050": "这是圣诞老人给你的礼物――沉没于神圣之夜吧，誓约胜利之剑！♪～♪～♪～",
        "0_B080": "袋子真重啊……",
        "0_B090": "骑上驯鹿！",
        "0_B100": "祈祷结束了吗？",
        "0_B110": "把你变成烤火鸡。",
        "0_B120": "得找个烟囱才行……",
        "0_B130": "这份工作比预想的要艰难啊……",
        "0_B150": "礼物……！",
        "0_B160": "为了孩子们……我也不能倒下……",
        "0_B170": "叮当……叮当……",
        "0_B180": "可以。",
        "0_B190": "交给我吧。",
        "0_B210": "香槟准备好了吧？ 现在是送礼的时间！",
        "0_B220": "香槟准备好了吧？",
        "0_B230": "现在是送礼的时间！",
        "0_G010": "多来一些。不准偷懒。",
        "0_G020": "不赖。这样就能拿得了更多礼物了。",
        "0_G030": "我很喜欢这身装扮。我决不会换衣服。",
        "0_G040": "问我冷不冷？当然冷。但只有克服困难才有资格被称为圣诞老人吧。",
        "0_G050": "这……居然会如此……能被那么多礼物围绕，这都是多亏了你啊，驯鹿。唔……我希望能永远这样，但这些都是全世界孩子们的……圣诞老人还真是份艰难的考验啊……",
        "0_H010": "生日吗……虽说这袋子里全是圣诞节用的……没办法。把这个脸部很诡异的铁路机车玩具送给你吧。",
        "0_H020": "庆典好像开始了。轮到我们出场了，驯鹿。",
        "0_H030": "我想外出搜集礼物。踏实的工作可是能孕育笑容哦。",
        "0_H040": "主从关系……契约的内容不是我做圣诞老人，你当驯鹿吗？",
        "0_H050": "不是我为你而战，而是你为我指引道路。来吧，好好筹备下一次分发礼物的计划吧。",
        "0_H060": "喜欢的东西是强大的存在。没有比不容易坏的礼物更好的礼物了。",
        "0_H070": "讨厌的东西是软弱的存在。稍微摆弄一下手脚就会折断的那种玩具，根本没有存在的价值。",
        "0_H080": "关于圣杯？……打个比方说，就像无论怎么拿糖果都拿不尽的魔法篮之类的存在吗？你这家伙。如果有那种东西的话，不就没有我的出场机会了吗。没收！",
        "0_H090": "我已经封印了身为Saber的存在方式。我是骑乘着名为驯鹿的御主的Rider。只是出现在平安夜的一阵烈风而已。……气氛热烈起来了呢。",
        "0_H100": "这袋子里装满了梦想与希望。是我耗费一整年精心挑选出来的让人觉得微妙地好像不是想要系的玩具分类。呼，呼呼呼……有些期待分发礼物之时了吧？",
        "0_H110": "尽管我对圣诞节没什么特别的感想，但火鸡很棒。非常棒。那种简单粗暴油腻发亮的部分尤其令人按捺不住。料理就该是这样的。",
        "0_H120": "……说实话，我也很疑惑自己为什么要当圣诞老人。严格说来我属于喜欢收礼物的那种人，而不喜欢送礼物。……不过……只要身为驯鹿的你高兴，那我也不能偷懒啊……",
        "0_H130": "夜晚很快就要过去……我临时的职责也要结束了……袋子的东西也快要见底了呢。……但是，嗯。在全部没有之前，我先把这个交给你吧。是我特别中意的龙玩具。定要好好爱护。",
        "0_H140": "哦～有个庆祝万圣节的从者呢。比我装扮得还要亮晶晶啊……装扮得亮晶晶。决定了，今晚就吃龙肉排吧。",
        "0_I010": "圣诞快乐！虽然时间尚早，但不用在意这种小事！甚至可以说一年里每天都是圣诞节！",
        "0_I020": "轻量版也无所谓。只希望你能精力充沛地去祝福。在这里赢得的奖品是只属于你的东西。",
        "0_I030": "选的东西真不错，驯鹿。 看来你的眼光也有所成长。",
        "0_I040": "不用客气，尽情交换吧。我的袋子里还剩那么多呢。",
        "0_I050": "准备好袜子了吧？照礼仪，应该在里面塞满糖果点心作为对圣诞老人的回礼才行。",
        "0_I060": "今年你也要作为我的双腿好好干活。为了不留遗憾，千万不要忘记交换道具。",
        "0_I110": "只要还有孩子们，以及只要还有火鸡，圣诞节就一定会到来。驯鹿啊，再见了。圣诞节快乐！",
        "0_N010": "圣诞快乐。 一年一度的圣诞节，好好享受吧。",
        "0_N020": "机会难得，我想表演个模仿秀节目。 ―――咳咳。 我要上了，咕哒咕哒王。礼物的储备还够吗？",
        "0_N030": "来得好，驯鹿。 好了，今天也要记得刷任务哦。",
        "0_N040": "来自圣诞老人的通知。 不要怕麻烦，好好读说明。",
        "0_N050": "奔跑吧雪橇啊～犹如一阵风～ 划桨划桨～巡游特异点♪",
        "0_N060": "奔跑吧雪橇啊～犹如一阵风～ 划桨划桨～巡游特异点♪",
        "0_N070": "今年的圣诞节结束了。 你干得很好。但只要世界仍存续，圣诞节就会继续。 明年也要好好当我的腿脚哦。 话说如果还有多余的袜子，就给我吧。",
        "0_S010": "圣诞快乐，我从烟囱进来打扰了。我是回应召唤前来报到的圣诞老人大姐姐。你是我的驯鹿吧？"
    },
    "ChrVoice_ids": [
        402200
    ]
}