{
    "id": 402500,
    "collectionNo": 172,
    "name": "克里斯托弗·哥伦布",
    "voices": {
        "0_B010": "把那个给我吧。",
        "0_B020": "你这勤劳的人！",
        "0_B030": "用这个玻璃珠交换吧！",
        "0_B040": "这就是我的信念！",
        "0_B050": "哈哈～，终于抵达了。信念与梦想的终点，满是宝贝的新天地！小的们，抛锚！哈哈哈～！——新天地探索航行！",
        "0_B090": "真美味啊。",
        "0_B100": "食物、黄金、男人和女人！",
        "0_B110": "该去好好评估一番吧……",
        "0_B120": "别对人家的奴……咳咳，同伴出手啊。",
        "0_B130": "好嘞，去收下吧。",
        "0_B140": "畜生……",
        "0_B150": "该死的暴风雨……",
        "0_B160": "谁会……放弃啊……",
        "0_B170": "居然……沉没了……",
        "0_B180": "金钱！",
        "0_B190": "名声！",
        "0_B200": "好嘞。",
        "0_B210": "拉响礼炮吧。",
        "0_B220": "要忙碌起来了哦。",
        "0_B230": "完成准备。",
        "0_B800": "这次会得到什么呢……哼……哇哈哈哈哈！　呀哈哈哈哈！光是想一下，就令人如此激动不已呀！——新天地探索航行！",
        "0_G010": "嘿嘿嘿，谢啦。",
        "0_G020": "开始有点样子了嘛。这是次漫长的航海，接下来也请多指教啦。",
        "0_G030": "外表的威严其实意外地重要哦。否则会被部下看不起的。",
        "0_G040": "真不错，这种舍得花钱的感觉……我太喜欢了！",
        "0_G050": "哈哈！　这就是哥伦布终生提督的真正样子！好嘞，心情愉快地获取宝物去吧！",
        "0_H010": "哦，你生日啊。如果你有什么想要的东西，我倒是愿意帮你搞来哦？",
        "0_H020": "喂喂，别偷懒啊。现在可是大量获取宝物的机会吧。",
        "0_H030": "赶快出发进行下一次航海吧。",
        "0_H040": "你虽然是御主，但我同时也把你视为我的搭档哦。可千万别让我失望哦。",
        "0_H050": "船员就该服从船长。若做不到，船是无法前进的。",
        "0_H060": "喜欢的东西？那还用问嘛。当然是金钱、地位与名声，以及能创造出这些的宝贝。",
        "0_H070": "不听船长命令的船员是很令人头疼的存在。毕竟在航海途中可不能让人员减少……算了，万不得已的时候也只能处理掉了。",
        "0_H080": "圣杯啊……是个有多高价值的宝物，简直不能想象。",
        "0_H090": "虽然我不是很习惯屈居人下……总之，请多指教啦。",
        "0_H100": "开始习惯这航海的体制了吗？不过，开始习惯的这个时期是最危险的。比如发生不幸的事故之类的。",
        "0_H10100": "既然被召唤，我姑且会一定程度上顺从于你的立场。同样，希望你也能一定程度上理解我的立场哦？",
        "0_H10130": "哈哈！　御主，你是我最棒的搭档！今后也要让我充分享受美好生活哦！",
        "0_H110": "什么，敲碎鸡蛋底部的壳……？没立起来，没立起来。如果是我，花个三天三夜也能让它立起来。只要不放弃，总有一天能立起来的这种表现更有价值吧。",
        "0_H120": "看来你是明白了。我们就像是同乘一艘船，同样朝着新天地前进的搭档！来吧，全速前进，御主！",
        "0_H130": "我们之间果然建立了坚固的信赖关系呢。我说，你疲劳的时候，大可让我做你的代理人负责指挥哦？我是想减少你的负担啦……",
        "0_H140": "哦，这里有不少看上去挺优秀的水手呢。最后究竟是会一起去发动袭击，还是会相互厮杀，不试着坐上同一条船是看不出来的！",
        "0_H150": "那就是「万能的人」啊。我只通过传言听说过那家伙的名字……居然是这样的人吗……？",
        "0_H160": "你是古代日本的女王吗。呜～，如果我能在有生之年抵达你那儿就好了。然后我就可以在你这样的家伙统治的黄金之国更多更多地……什么？　没有那么多金子？哈哈，玩笑可不能随便开哦。",
        "0_H170": "潜水艇这种东西真美好呀。可以根本不在乎暴风雨之类的情况，在海面下肆意航行。能不能教我怎么驾驶呀？没事，我是不会擅自开走的。除非有什么非常情况哦……",
        "0_H180": "那个所谓的折纸真厉害，太了不起了。话说，要不要和我合作？最近差遣人时，被差遣的家伙也会各种抱怨。在这个问题上，换作折纸的话，无论怎么差遣都……喂，为什么要逃跑啦。",
        "0_H190": "你问我是不是那家伙日记里提到的「热那亚人水手」？这个嘛，我也不记得了。可能是，也可能不是。看来只有老天知道了。",
        "0_I010": "我不太习惯干这种看店的活儿呢。但总不能光让小姑娘工作，算了，没办法。然后呢，你打算做什么？",
        "0_I020": "虽然我并未预想到自己会站在这里，但还好换了身衣服呢。身为店员，还是这身打扮比平时的服装更好吧。这就是所谓的先见之明吧？",
        "0_I030": "噢，欢迎光临！唔？　真的只是在看店反而给人种违和感？饶了我吧……",
        "0_I040": "话先说在前面，兑换率是符合市场价的哦。喂，相信我啦！",
        "0_I050": "感谢惠顾！不好意思，我们这里是不找零钱的哦。",
        "0_I060": "付钱时真爽快，太感谢了！我相信你是个不会吝啬船费的人哦。",
        "0_I070": "怎么了，有什么东西忘换了吗？没问题，就交给依依不舍扒着船舷不放的我吧。但是，你应该明白吧。下次见面时这样可不行哦？一定要准备好银币。",
        "0_I080": "哈哈！　多余的素材就拿来交换这亮晶晶漂亮的球吧。啊，抱歉，因为现在相当于我们俩共同经营。只要找一下，或许还有玻璃弹子以外的库存吧，稍微等一下哦。",
        "0_S010": "我是哥伦布。克里斯托弗·哥伦布。好了……这次的航海，有什么样的宝物在等待着我呢？"
    },
    "ChrVoice_ids": [
        402500,
        402510,
        402520,
        109828810
    ]
}