{
    "id": 402900,
    "collectionNo": 206,
    "name": "阿喀琉斯",
    "voices": {
        "0_B040": "太天真了！",
        "0_B050": "来吧，阻挡在我的面前啊！我的战车会如同星辰，毫不留情地将你们碾碎！已经太晚了！疾风怒涛的不死战车！",
        "0_B080": "准备完成。",
        "0_B090": "我要将你们全部碾碎！",
        "0_B100": "好了，既然胆敢站在我的面前，也就是说你想要输吧！",
        "0_B110": "很好，缘分结下了。 何不让我们开始厮杀呢！",
        "0_B120": "真是的。所以我不是说了嘛。 我的人生有将近一半时间都是在战斗啊。",
        "0_B130": "哎呀～，你也相当强悍呢！ 如果有缘的话，我们再战吧！",
        "0_B160": "……这下头疼了。我好久没有输过了。 抱歉啦，御主。",
        "0_B170": "看来只能到此为止了……对不起，御主…… 你……一定要平安无事……",
        "0_B180": "噢！",
        "0_B190": "交给我吧！",
        "0_B200": "上啦！",
        "0_B210": "好嘞，依次全部击溃！！",
        "0_B410": "太慢了！",
        "0_B440": "来吧，这是认真的速度！",
        "0_B800": "克珊托斯！巴利俄斯！佩达索斯！上！赌上性命突击！吾之生命如流星！疾风怒涛的不死战车！哈哈哈哈哈哈！",
        "0_G010": "哎哟，感觉还不错嘛。",
        "0_G020": "很好很好，谢啦。",
        "0_G030": "果然还是这样最有感觉。我总是不喜欢那种坚硬的铠甲。虽然有些对不起母亲。",
        "0_G040": "哎哟，这个其实也挺不错的。奇妙的是，这个莫名不会妨碍行动呢……虽然会让人在战场上无比醒目，但英雄本来就应该比任何人都醒目都容易遭杀害才行。不过为了一套铠甲而厮杀未免有些本末倒置了呢！",
        "0_G050": "好了，御主。既然将我培养到了这个程度，那你总该负责了吧？我相信你一定能跟得上我的全速疾驰。虽说在漫长的人生中，能与我共处的时间转瞬即逝，但何不让我们一起奔驰呢。来呀来呀，坐上来坐上来！",
        "0_H010": "喂喂，今天不是你的生日吗！来，举行节日举行节日！",
        "0_H020": "好像发生了什么哦。 怎么办？",
        "0_H030": "喂，御主，只知道窝在房间里可是什么问题都解决不了的哦。来吧，出发！",
        "0_H040": "似乎我生前起，就不太喜欢上司、王之类的存在。天生性格不合。对方自然也一样，这事真不好办。",
        "0_H050": "总之，你想怎么用我是你的自由。但如果是我不想干的事，我可是会拒绝的哦。如果你无论如何都想让我做，就用令咒吧。",
        "0_H060": "除了战斗以外，我没什么特别喜欢的东西。美酒美女财宝都不过是战斗的附属品罢了。",
        "0_H070": "我不喜欢被人命令。所以我会自由行动。",
        "0_H080": "圣杯啊……你要问想不想要，那答案是想要。但没那么执着。",
        "0_H090": "御主，怎么了？找我有事吗？",
        "0_H100": "真是的，你还真喜欢亲近人啊！",
        "0_H110": "哇哈哈哈哈！不过你的指示总是干脆利落，很有去做的价值。好，接下来该做什么？",
        "0_H120": "御主啊。……总之，该怎么说呢，那啥。我一直很感谢你。谢啦。如果是为了你，我不惜牺牲生命。",
        "0_H130": "哎哟，我的御主。我是向你宣誓效忠的存在。无论是生前还是死后，我都没想过居然会将背后托付给非战士之人。坚信正确竟然是如此美妙的事。综上所述，今后也请多关照啦。",
        "0_H140": "恶，老师也在这里啊！？啊，不，那啥……既然是友军就行了……嗯。不是，我曾经和老师战斗过一次。那个人打人毫不留情，还会把人关节掰得噼啪作响……只要一想起来就会做噩梦……",
        "0_H150": "哦，赫拉克勒斯啊。……没关系，是友军是友军是友军。不过我倒是觉得偶尔打一次其实也无妨吧？不行吗？不行？……嘁。",
        "0_H160": "阿塔兰忒大姐吗。……没什么，没事。她现在能像那样露出笑容。这已经令我非常满足了。御主，感谢你。",
        "0_H170": "啊啊，彭忒西勒亚也在啊？我本来觉得若为了道歉……我愿意被她杀掉，但这样就没法保护御主了，所以不行。现在的我是从者。抱歉啦，如果和她敌对，我还会杀了她，如果是友军，那我愿意将背后托付给她。",
        "0_H180": "赫克托耳啊……算了，既然是友军就行了。因为如果与他为敌可就麻烦了。我是不会主动出……好痛！赫克托耳你这混蛋，居然用石头砸我！？好，再来单挑一次！不准逃啦，枪会打不中的！",
        "0_S010": "你抽中了个好从者哦！就是这样，我是Rider的从者，阿喀琉斯。……没错没错，就是因弱点是脚后跟而为大家所熟知的英雄。只不过，不是每个人都能碰到我的脚后跟的！人类最快的脚程可不是徒有其名哦？",
        "11_B010": "看招！",
        "11_B020": "天真！",
        "11_B030": "被打飞吧！",
        "11_B040": "毫不留情地干扁！",
        "11_B080": "好嘞！",
        "11_B090": "被我钓起来吧！",
        "11_B100": "既然敢站在我的面前，就说明你想要被杀…… 喂，塔拉斯克，别叫。让人快泄气了。 ……总之动手吧！",
        "11_B110": "好嘞，搞一个全新的大事吧！ 海上男人阿喀琉斯，出击啦！",
        "11_B120": "哇哈哈哈哈，大丰收大丰收！ 来，塔拉斯克，要不要吃点什么？",
        "11_B130": "十年后再来挑战吧！",
        "11_B140": "好痛。",
        "11_B150": "好痛好痛！　这不太妙啊！",
        "11_B160": "呜噢，糟了。 撤退啦，撤退，抱歉！",
        "11_B170": "呜……掉以轻心了……快逃啦……",
        "11_B180": "没问题！",
        "11_B190": "知道啦！",
        "11_B200": "外卖三份！",
        "11_B210": "就决定是这个啦，是这样吗？",
        "11_B410": "迟钝！",
        "11_B440": "彗星一枪！",
        "11_G010": "哎哟，感觉还不错嘛。",
        "11_G060": "阿喀琉斯，作为海上的男人前来拜访！唔？　你问这只乌龟？是从玛尔达大姐那里拿来的塔拉斯克！不过，这个问题暂且不管。枪虽然稍微也调整了一下，但用起来和平时没什么变化。这方面还请谅解啦！",
        "11_H9000": "……本以为能被我称作大姐头或者大姐的从者只有一个……但玛尔达小姐的大姐度太非同小可了……不过总之，这家伙没什么战斗能力，只是单纯的吉祥物啦。哈哈哈，或许可以和御主您那儿的芙芙较量一下谁更可爱哦！",
        "11_H9100": "话说衣服上……阿喀琉斯这几个文字。看起来很酷呢。我喜欢。给其他所有从者都这么写上或许就更一目了然了吧？"
    },
    "ChrVoice_ids": [
        402900
    ]
}