{
    "id": 501900,
    "collectionNo": 37,
    "name": "诸葛孔明〔埃尔梅罗Ⅱ世〕",
    "voices": {
        "0_B010": "这是计策。",
        "0_B020": "这是陷阱。",
        "0_B030": "无用之举。",
        "0_B040": "真令人叹息。太简单了。",
        "0_B050": "这正是大军师的究极阵地。石兵八阵！能破就试试看啊。",
        "0_B080": "无聊。",
        "0_B090": "嗯，那就这么办吧。",
        "0_B100": "战斗啊。 尽可能想避免这种行为，但也没办法。",
        "0_B110": "一气呵成地毁灭吧。 我们上，御主。",
        "0_B120": "得减少牺牲才行，但还是赢得了胜利。",
        "0_B130": "真是最接近完美的胜利，但得在战斗前就赢得胜利才行哦。",
        "0_B150": "疏忽了……！",
        "0_B160": "到此为止了么……接下来就交给你了……！",
        "0_B170": "Rider……或许玷污了你的名号。",
        "0_B190": "无聊。",
        "0_B200": "如您所愿。",
        "0_B210": "战斗并非只有物理殴打。",
        "0_G010": "真没办法，总算近了一步啊。",
        "0_G020": "……前路还长着呢。不知道要成为足以辅佐那位的军师还差多少啊。",
        "0_G030": "能走到这个地步，对在下而言可谓奇迹。",
        "0_H010": "什么啊，你的生日吗。 想庆祝就庆祝吧。",
        "0_H020": "好像发生了什么麻烦事，去看看情况吧。",
        "0_H030": "好了，该出门了吧？",
        "0_H040": "在下效忠之主只有一人。 你就把在下当做可用棋子之一即可。",
        "0_H050": "在下从未打算顺从除那个征服笨蛋以外的任何人。不过，希望能和你建立良好的关系。",
        "0_H060": "喜欢的事……这个嘛。 懂事的好学生，安静的教室，脑子不是一堆豆渣的同事……差不多这些吧。",
        "0_H070": "讨厌的类型？  粗暴的男人，没品的男人，没梦想没霸气的男人。 女人也一样。",
        "0_H080": "圣杯……啊。 谁要啊。可能的话真想将其分解。",
        "0_H090": "哎，烦死了。",
        "0_H100": "碍事，太碍事了。",
        "0_H110": "莱妮丝？  ……不，在下是诸葛孔明，不明白你在说些什么。喂，不要联系时钟塔啊，喂！",
        "0_H120": "……话说，极东地区和历史变更有关吗？秋叶原，还有游戏的历史之类的…… 啊，没有啊。这样啊……",
        "0_H130": "正如你所见，在下正在打游戏。 可以向在下搭话，但不要把弄在下的头发。这远不止让人分心了啊。",
        "0_H140": "真奇妙。我本已经做好再也见不到的觉悟了…… 现在居然还能像这样与你并肩而立。真是的，看来所谓的人理的危机也会带来不少正面效果呢。",
        "0_H190": "什么……御主，在下明明说了那么多遍，让你不要联系时钟塔！恕在下直言，这家伙是恶魔啊！在下的胃不知道被她摧毁过多少次了！",
        "0_H200": "即便被天秤女神凭依，仍丝毫没有改变自己的作风。或许应该说，正因为她不会改变，才会被选中吧。……算了，那个，说实话，着实令人头疼。",
        "0_H210": "哈，什么？　美索不达米亚的女神？究竟是经历了什么样的命运，才会将核武器按钮交给那个红色恶魔啊！哎，御主，说在下不在！千万不能对她提及在下的事！",
        "0_H230": "英雄王，居然能在这种人理的尽头见到他。……啊，等着吧。在下一定会和那家伙一起……！",
        "0_H240": "咳咳，不，你完全可以笑，她曾经拿着圣剑正面朝在下砍过来过。尽管这不是她的错，但现在一想起当时，就禁不住出一身冷汗。……如果可能的话，希望你不要笑得太过分。",
        "0_H250": "没想到居然能见到比当时的自己还要年幼的那家伙……而且当时说要用圣杯帮在下长高30公分，是因为确定自己能长得更高才敢说的吗……真是的，无论什么模样，那家伙还是那么肆意妄为……",
        "0_H260": "没想到连你也来迦勒底了啊。……啊啊，既然来了也没办法。如果你现在仍觉得自己是在下入室弟子的话，能否麻烦你像往常一样为在下擦鞋呢，Lady。",
        "0_M010": "终于完成了啊。 还算合格吧。",
        "0_M020": "哦，还挺能干的嘛。 就照这个势头继续努力吧。",
        "0_M030": "嗯，那就给你新课题吧。 接下来的课题稍微会有点难哦？",
        "0_M040": "很好，让我们进入下一个阶段吧。",
        "0_M050": "接下来我们换一个教室，千万不要迟到。",
        "0_M060": "漂亮，你的奋斗改变了一个命运。",
        "0_M070": "全部课题都提交了吧。干得好。",
        "0_M080": "恭喜。路途虽然很漫长，但学校授课到此结束。 下次再来参加在下的研讨会吗？ 有前途的学生在下随时欢迎。",
        "0_N010": "第四次圣杯战争啊……作为实践课题未免太严苛了……但以前有过像你这样不成熟的魔术师生还的先例，放心吧。",
        "0_N020": "很好，那在下开始评分了。……哦，还不错嘛。就照这个样子继续努力吧。",
        "0_N030": "提交报告吗。嗯，就放在那里吧。在下现在忙着联机……不，没什么，别介意。",
        "0_N040": "话说你应该不会搞错学分吧？偶尔会有这种糊涂学生。好好确认科目哦？",
        "0_N050": "在时钟塔，实地考察也是要拼命的。不过对立志钻研魔术的人而言，这是理所当然的风险。一定要好好努力，以免迎来比死更悲惨的结局哦。",
        "0_N060": "这期的授课已经结束了。没有补课。你的成绩……嗯，不得不承认你已经取得足够学分了。干得漂亮。",
        "0_N070": "授课证明书和合格证都收到了吗？难得有机会接受在下的集中讲座。一定要好好在将来活用成果哦？",
        "0_N080": "这期的授课已经结束了。如果对你来说是一次有意义的授课就好了。别把东西忘在教室里哦。",
        "0_S010": "在下为从者，诸葛孔明。……什么，是不是搞错人了？说得没错，在下是埃尔梅罗二世。 不过继承了孔明的力量，没问题。",
        "2_B010": "这是计策。",
        "2_B020": "这是陷阱。",
        "2_B030": "无用之举。",
        "2_B040": "太简单啦。",
        "2_B050": "这正是大军师的究极阵地。石兵八阵！",
        "2_B080": "真是群无聊的家伙。 就没其他事可干了吗？",
        "2_B090": "那么，这样如何――？",
        "2_B100": "战斗啊。 尽可能想避免，但也没办法。",
        "2_B110": "一气呵成地进攻吧。",
        "2_B120": "即便如此，胜利就是胜利吧。嗯。",
        "2_B130": "真是最接近完美的胜利，但得在战斗前就赢得胜利才行呢。",
        "2_B160": "到此为止了么……该死……",
        "2_B170": "对不起，Rider……",
        "2_B180": "好。",
        "2_B190": "嗯。",
        "2_B200": "上！",
        "2_B210": "一切都在我的预料中哟！",
        "2_G010": "当然会成长啦，我还是青年嘛。",
        "2_G040": "快看啊，Rider！ 只要想做，我也是能成功的啊！……咦？",
        "2_G050": "这就是极限了嘛……算了，没办法的事。感谢您，御主。 能走到这一步也多亏了您的帮助。",
        "2_H010": "生日？ 只是个基准点而已，不是什么值得大惊小怪的日子。",
        "2_H020": "好像有什么麻烦呢……要去看看情况吗？",
        "2_H030": "快出门吧。 不是有句俗话说早起的鸟儿有虫吃嘛。",
        "2_H040": "我效忠的主人只有一个哦。 所以你就把我当做棋子之一就行啦。",
        "2_H050": "我从未打算顺从除那个征服笨蛋以外的任何人。撇开主从关系，我还是希望能和你保持友好的啦。",
        "2_H060": "喜欢的事……那样还用问吗。能够正确评价我的才能，同时也值得尊敬的对手。",
        "2_H070": "我讨厌暴力啦。 那种方式看上去是在前进，其实是在后退吧。",
        "2_H080": "圣杯……啊。 谁要啊。可能的话真想将其分解。",
        "2_H140": "你还真是好事呢，居然和那种横冲直撞的家伙缔结契约。嗯？你问我说的是谁？那还用问吗！当然是那个身躯巨大！ 声音巨大！ 态度傲慢的！Rider啊！",
        "2_H190": "御……御主，赶快离开这里！我感到了企图将我封在君主或别的什么身份上的最糟义妹的气息！走晚了可是会被绑架的！　来，赶快！",
        "2_H20090": "干嘛啦，烦死了。",
        "2_H20100": "碍事，太碍事了。",
        "2_H20110": "莱妮丝？  ……不，那个……在下是诸葛孔明，不明白你在说些什么哦。喂，不要联系时钟塔啊，喂！",
        "2_H20120": "……话说，极东地区和历史变更有关吗？秋叶原，还有游戏的历史之类的…… 啊，没有啊。这样啊……",
        "2_H20130": "正如你所见，我正在打游戏。 你可以向我搭话，但可千万不要打扰我游戏哦。我可是效率厨，绝对不会浪费积累至今的时间！",
        "2_H220": "我成为君主那时候的学生们啊……在这个身体的状态下似乎没什么感觉，嗯，还是有些怀念的。仿佛做了一个未来的梦。",
        "2_H230": "英雄王……没想到居然会在这里。给我等着。总有一天，我一定会和那家伙一起……",
        "2_H240": "对不起，御主。背后能借我躲一下吗。不，不是啦。我并不是害怕那家伙。只是怎么说呢，身体似乎还记得那圣剑的光芒……",
        "2_H250": "那家伙是Rider！？　比我还要小的那家伙吗！啊啊但是，无论是头发的颜色、眼睛的颜色、还是高傲的态度都一样。……哼，那就没办法了。我就稍微陪他征服一会儿世界好啦。",
        "2_H260": "嗯。她是我的入室弟子。不过这个身体的我称呼长着那张脸的女孩子为弟子，总觉得有些奇怪。"
    },
    "ChrVoice_ids": [
        501900
    ]
}