{
    "id": 502200,
    "collectionNo": 113,
    "name": "玄奘三藏",
    "voices": {
        "0_B040": "佛罚，现报！",
        "0_B050": "让你领教一下何谓佛祖的保佑！嘿！——五行山·觉者掌！",
        "0_B080": "要上了哟～！",
        "0_B090": "我可要动真格啦！",
        "0_B100": "悟空不在这里，真的没问题吗……",
        "0_B110": "想入佛门，可要趁现在哦？",
        "0_B120": "释迦佛祖可是通晓一～切的哦！",
        "0_B130": "成功了～！ 就算悟空不在，也能打赢呢！",
        "0_B150": "哇啊，悟空——！！",
        "0_B160": "对不起…… 释迦佛祖……",
        "0_B170": "悟空……救……我……",
        "0_B190": "这样就行了吗？",
        "0_B210": "佛祖力量全开！",
        "0_G010": "啊，功德？功德提升了？",
        "0_G020": "虽然感觉和修行有点不一样……但这样也挺不错的。真厉害！",
        "0_G030": "呵呵呵。我的功德提升了！",
        "0_G040": "好像就算悟空不在，也完全没有问题呢！ 大概吧！",
        "0_G050": "……谢谢你。多亏了你，我更接近旃檀功德了。……开玩笑的啦。",
        "0_H010": "今天是你的生日吗？唔。啊，对了，释迦佛祖的生日是4月8日哦。然后佛祖开悟的日子是12月8日……",
        "0_H020": "好像很热闹呢。我们也去看看吧！",
        "0_H030": "我讨厌闲着没事干～。走吧，出发吧！",
        "0_H040": "御主。……感觉还不习惯这个称呼呢。和师傅不一样吧？",
        "0_H050": "我好歹也是有徒弟的人哦？很厉害吧。哎嘿。哎，你知道？……我很有名吗？",
        "0_H060": "喜欢的……东西啊。我什么都喜欢。没有什么讨厌的东西。",
        "0_H070": "讨厌的东西？……唔……唔……一定要说的话，我害怕、讨厌孤身一人……啊，啊，不行，刚才说的不算！",
        "0_H080": "圣杯？　愿望机？我才不要那种东西呢。我觉得那种玩意儿从佛祖的角度来说是不行的！",
        "0_H090": "我会让你当新徒弟的。嗯，我会把你培养成独当一面的佛家弟子的！",
        "0_H100": "其一，善待弱者。其二，不能不管有难之人。明白了吗？身为佛门弟子，必须时刻注意要求自己！",
        "0_H110": "我是个无可救药的笨蛋，所以总是会做错事。但佛祖是不会做错的。无论是弱者、愚者、还是误入歧途之人，佛祖都会平等地给予指引。",
        "0_H120": "呜呜，好想见悟空啊……啊，你……你听见了吗？不算不算，快忘掉！　忘掉啦！",
        "0_H130": "你或许真的能拯救世界呢。嗯。毕竟是我的徒弟，一定能做到——因为有佛祖保佑！",
        "0_H140": "唔？　藤太？这感觉，藤太在这里吧？很好～把藤太带上继续开始修行吧！",
        "0_H170": "祈荒小姐……祈荒小姐啊……唔，唔……算……不算……不算……算……唔，唔……",
        "0_H180": "啊，胤舜！　今天是说佛法还是比试呢！不管是哪种，都让我们开始修行吧！",
        "0_H190": "喂，哪吒～。找到了找到了。你很闲吧？我会破例为你介绍这个地方。不知道你会不会和段藏亲合得来…………呃，啊！为什么要逃跑啦。喂～！",
        "0_H200": "是阿斯忒里俄斯！嗯，好孩子好孩子。",
        "0_H210": "唔？　哎呀？　唔唔唔？我总觉得那孩子有点眼熟。她的容貌啊，怎么说……莫名……？",
        "0_I010": "欢迎光临！欢迎光顾玄奘三藏的商店！呵呵。感觉有点像节日的摊贩，真好玩！",
        "0_I020": "心想事成，消除灾厄！开运招福，缔结良缘！但愿光临此处的大家都能得到佛祖的保佑。",
        "0_I030": "啊，要那个啊。我觉得不错！尽管拿去吧！",
        "0_I050": "这里有各式各样的东西呢。这东西到底用来干什么呢……",
        "0_I060": "唔？　啊，什么事？尽管节日好像已经结束了……忘记拿什么东西了吗？",
        "0_I070": "呼哈……好困……轻飘飘……呃，羯谛！　你在啊！？今……今天只是个偶然啦！平时我可是有很认真冥想的！",
        "0_M610": "风纪还不够端正。必须继续奋斗！ 偶尔骑骑白龙也很开心呢！下次也要加油哦～！",
        "0_M620": "稍事休息，稍事休息。白龙和京极也都累了。 我准备了胡萝卜。可以说我们赢定了。",
        "0_M630": "别因为是夏天，大家就可以这样不知廉耻！ 绝对不能发生桃色丑闻！ 适可而止，适可而止啦。",
        "0_M640": "哭哭哭……没想到我居然成了囚徒…… 哎嘿！　在这个方面，我倒是被抓习惯了，没关系！ ……但如果孤身一人，还是可能会哭。",
        "0_M650": "再这样挖下去也不是办法，适当休息一下吧。 啊唔啊唔……唔悟空……不能搭讪别人啦……这是男人的意义？ 我说你这家伙！",
        "0_M660": "继续挖哦。无论如何都要逃脱这里！ 就算被囚禁在牢房里也无妨！悟空每次都会来救我的！ 啊，但是……悟空不在这里呢……",
        "0_M670": "这理所当然！遵守风纪的我们必须比任何人都要快才行！是吗？是的！",
        "0_M680": "好舒畅啊！　唔～太棒了！虽说不是第一名其实也无所谓，但能边吹风边骑着白龙真是不错！哎呀呀，法师大人还真是无欲无求呢。这很美好。呵呵呵呵呵！",
        "0_M690": "这也是多亏了御主给我们加油呢，十分感谢。不愧是担任影之风纪委员兼班长的人物。咦，是这样吗。是这样吗？当然是啊？这样啊！　谢谢啦，御主，影之风纪委员长！",
        "0_M700": "第1名？　什么的第1名？什么来着。啊，对啦，是越狱，是越狱的成果吧！哎呀这还真是……总之必须尽快离开这座牢狱才行。我们继续努力吧。",
        "0_M710": "唉～累死了～。虽然我不讨厌活动身体，但看不到太阳公公实在会令人心情低落。说得对。得尽快逃到外面去才行。没关系，佛祖大人一定会保佑我们。绝对能离开这里！我可没有做什么坏事啊！……应该没做吧？当然啦。",
        "0_M720": "边挖掘边前进还挺深奥的呢。我学到了不少。只不过是挖掘……很深奥……？　唔唔，刚才那个难道是冷笑……不……不是。不对，绝不是！　这可绝不是那种啊！",
        "0_M730": "成功了！我们终于获得第一名了吧，不断奔走，不断挖掘总算有价值了！哇～太棒了～！……唔？　奇怪？作为影之风纪委员应该为之高兴吗？既然努力得到了回报，那当然可以高兴啦。话说。谢谢您为我们声援，御主。谢谢啦！",
        "0_S010": "我是玄奘三藏！在佛祖的指引之下，在此现界！呃……职阶是Caster！"
    },
    "ChrVoice_ids": [
        502200,
        9010004
    ]
}