{
    "id": 504000,
    "collectionNo": 225,
    "name": "酒吞童子",
    "voices": {
        "0_B010": "看招～看招～。",
        "0_B030": "这样如何？",
        "0_B040": "呵呵。Golden什么的吧♪",
        "0_B050": "好啦，要开始啰。咕嘟，咕嘟，咕嘟……呼哈。——撕裂、粉碎、融化。——护法少女·九头龙鏖杀。顺便再尝尝这个吧！",
        "0_B080": "咕嘟，咕嘟…… 呼啊，令人热血沸腾呀。",
        "0_B090": "来，坐下。 好孩子，好孩子。",
        "0_B100": "到此为止了呀。 妾身会把一切都清理干净的。",
        "0_B110": "护法少女，前来造访。 可能会击溃你们，还请见谅哦？",
        "0_B120": "替天行道！ 骗你的，呵呵。玩笑啦，玩笑。",
        "0_B130": "偶尔这么做也不赖呢？",
        "0_B140": "欺负人。",
        "0_B150": "居然这样做……？",
        "0_B160": "从者还真是不能随心所欲呢……",
        "0_B170": "妾身这护法少女真是不称职……",
        "0_B180": "可以吗？",
        "0_B190": "哎呀，要那样做……？",
        "0_B200": "呵呵，好。",
        "0_B210": "这样的话嘛……",
        "0_B800": "哈啊，这果然令人难以按捺呢……热血沸腾……！——撕裂、粉碎、融化。——护法少女·九头龙鏖杀。把你的全部都化为美酒吧。",
        "0_B810": "好啦，要开始啰。咕嘟，咕嘟，咕嘟……呼哈。——撕裂、粉碎、融化。——护法少女·九头龙鏖杀。哼哼～，什么——！",
        "0_B820": "哈啊，热血沸腾……！——撕裂、粉碎、融化。——护法少女·九头龙鏖杀。哼哼～，什么——！",
        "0_G010": "等级提升了哟。哎呀哎呀，真是太感谢啦。",
        "0_G020": "唉……不行呢，因为随便改了下灵基，外表就不会变化了呢。老板，你会不会厌烦呢？对不起啦。",
        "0_G030": "开始适应这个所谓的灵基啦。感觉挺舒畅的。老板，谢谢啦。",
        "0_G040": "啊啊，必须说点有那种样子的话才行。好吧……魔法等级提升！差不多就这样吧。",
        "0_G050": "呵呵，呵呵呵呵呵！尽管之前一直有保密，但妾身，在换成这副灵基之后……喜欢的口味似乎发生了些许变化呢。甜美的东西和美酒很般配……在舌头上柔和～地化开，呵呵……是呀，就像人类……呵呵。老板要不要也来一口？",
        "0_H010": "值得庆祝的日子当然要来一杯……不对，既然是护法少女，就该有点新意吧……那行，干脆办一场「英雄秀」吧。妾身和你，双护法。如何？",
        "0_H020": "那种所谓的活动呀，不办什么「英雄秀」怎么行呐。好啦，我们走吧，老板。",
        "0_H030": "你打算在这里待到什么时候呀？妾身不喜欢被吊胃口啦。",
        "0_H040": "真遗憾。护法少女不会成为任何人的所有物……啊啊，但是，你帮妾身戴上项圈不就好了嘛？",
        "0_H050": "你听妾身说啊。这个白，明明是个冒牌货，却胆敢违抗妾身呀。可茨木坚持必须要有使魔，妾身又不能绞死这玩意儿……该怎么办才好啦。",
        "0_H060": "妾身好喜欢这身衣裳呀。虽说平时的妾身不喜欢布料多的衣裳……呵呵，偶尔穿穿这种也不错呐。",
        "0_H070": "鬼也有鬼自己的规矩，鬼是不会放过不合规矩的事的。鬼是鬼，鬼非人。是不会像人一样生活，像人一样喜欢，像人一样死去的。是吧？尽管妾身不喜欢唠叨，但现在的妾身……呵呵，是护法少女呀。",
        "0_H080": "唉，是呀。下次将金闪闪的杯盏涂上红漆，收为妾身的东西也不错呐。",
        "0_H090": "这个样子？　是护法少女呀，有什么问题吗？如果和你的喜好不太一样的话，还真是抱歉啦。……嗯？　怎么？　呵呵。怎么了，你很在意变成什么情况了吗？",
        "0_H100": "你知道这是什么吧？没错没错，茨木呀，在看那个叫什么电视的东西的时候，问妾身鬼有没有那样的存在呢？妾身就说倒也不是没有呢。权宜之计？　才不是这样呢，呵呵。",
        "0_H110": "人世是由人来守护的吧？比如检非违使啊、武士啊，诸如此类。既然如此，鬼之世又是如何呢？虽说没有什么检非违使……但还是有类似存在的呀。啊啊，名字叫什么呢……",
        "0_H120": "如今这个世道变得如何了？妾身也不是很清楚……虽说鬼似乎一个都不剩了……但如果鬼之世仍在苟延残喘的话，或许也会存在检非违使之流的存在吧？也就是说……总而言之，那就是指拥有当前灵基的妾身啦。呵呵。",
        "0_H130": "妾身也学习过了哦，老板？像这样的「女主角」是会使役式神之类的吧？……你说那不就是使魔之类的吗？坏心眼。白只是个空壳，是妾身用魔力构筑的人偶类的东西，才不是什么使魔呢。所以说老板呀。要不要当一阵子妾身的使魔呢……？不会让你很痛的哦？",
        "0_H170": "是妾身啦，妾身。没错没错……护法少女……话说茨木。所以说妾身是妾身啦，是酒吞童子。什么？你说尽管非常相似，但妾身和酒吞依然不是同一个……怎么还在说这种话啦。唉，该怎么办啦。",
        "0_H180": "好啦，护法少女前来造访。没什么鬼的样子，想要模仿人类的鬼在哪里呢？无论怎么躲起来，妾身也能一目了然哦。",
        "0_H190": "小家伙，小家伙，这件肚兜怎么样？……为什么要移开视线啦。唔？「又来了个穿得少的从者」……？是妾身啦，妾身。你忘记了吗？哈？　Nice to meet you？ ……唉，你干脆摘了你那副墨镜如何。少啰嗦啦，快摘掉。",
        "0_H200": "唔唔……？哎呀真少见，甲贺三郎的后裔今天没有吓得逃跑呀？嗯嗯。尽管和酒吞童子很像，但不是本人，所以放心了？ 唉，是吗。……妾身可没打算扮装得那么不一样啊。",
        "0_H210": "真是太巧啦。那只牛女，天天唠叨风纪什么委员长什么的。所谓的护法少女，严格来说应该是守护风纪的那方。尽管是鬼的风纪。好啦，她究竟会怎么做呢…………哎呀，居然直接擦身而过了。 ……难不成，她压根没发现妾身是酒吞童子……？",
        "0_H220": "哎——居然打扮得那么漂亮，嗯嗯。还挺适合的，茨木……妾身也很高兴。那啥，这样一来咱俩就能组成搭档了吧？是呀。就咱们俩。……呵呵。好啦好啦，不要那么兴奋，小心摔倒哦？",
        "0_I010": "哎呀呀，居然拿来了那么多。老板你还真是认真呢。真了不起。那下次见……呵呵呵。",
        "0_I020": "嗯，辛苦啦。拿到什么好东西了吗？啊啊，还是说……是专程来见妾身的？",
        "0_I030": "妾身当店员越来越熟练了吧？你不这么认为吗？",
        "0_I040": "知道啦知道啦，是这个吧。老板喜欢这种东西呀。只不过妾身多半会忘记。呵呵呵……还请见谅哟？",
        "0_I050": "哎呀，要那么多？真贪婪呀。真好这口呐。人生苦短，贪婪点也无妨吧？",
        "0_I060": "店已经关门了，还请见谅哟？是不是忘记什么了？",
        "0_I070": "唉，你来干什么呀？啊啊，妾身知道了。老板你真是坏心眼。你是想让妾身说那句话吧。呵呵，要不喝碗茶泡饭立刻打道回府呢？",
        "0_S010": "那么，重新自我介绍一下。Caster，酒吞童子。还请多指教。不过，就算成了Caster，其实也没有什么变化啦……唔，什么？是呀，在脱去这身衣裳之前，妾身还是位惹人怜爱的护法少女呀。",
        "0_S020": "哎，那个。鬼的……什么来着？总之就是护法。所以，现在妾身是护法少女。正所谓以鬼制鬼，所以妾身没法站在人类这边……呵呵，还请见谅哟？"
    },
    "ChrVoice_ids": [
        504000
    ]
}