{
    "id": 505100,
    "collectionNo": 348,
    "name": "张角",
    "voices": {
        "0_B010": "出来吧，黄巾傀儡兵！",
        "0_B020": "黄为土行之色啊。",
        "0_B030": "唔，火计！",
        "0_B040": "哈哈！　操控天气信手拈来！",
        "0_B050": "苍天已死，黄天当立，岁在甲子，天下大吉……！！",
        "0_B080": "给你做点符水吧。",
        "0_B090": "这个相当有效哦？",
        "0_B100": "呃……什么来着啊。",
        "0_B110": "这是通往天下泰平之路。",
        "0_B120": "想入教随时热烈欢迎哦。",
        "0_B130": "年轻人也太窝囊了吧！",
        "0_B150": "就不能体贴一点吗。",
        "0_B160": "命运再次气数已尽吗……",
        "0_B170": "这就是师傅所说的报应吗……？",
        "0_B180": "就没有黄色的吗？",
        "0_B190": "好吧。",
        "0_B200": "真的毫不留情哦。",
        "0_B210": "时机已至。",
        "0_B220": "高举吾等的颜色吧！",
        "0_B230": "天、地、人！",
        "0_B410": "激雷，自天而降！",
        "0_B420": "要降下冰冷的东西了哦，小心点！",
        "0_B430": "大家都很擅长农业哦。",
        "0_B440": "不好意思啦，毕竟一把年纪了，有点憋不住。",
        "0_B480": "为了天下……此刻！",
        "0_B800": "若要追寻太平之道，就齐声高唱吧，民众啊！苍天已死，黄天当立！",
        "0_B810": "此乃为纠正天下之乱，由南华老仙赐予的救世秘术。即为，太平要术！",
        "0_G010": "总是那么劳烦你呢。",
        "0_G020": "不要紧吗？老夫该不会被人当做穿着与时代脱节的服饰且不会看场合的老头子吧？",
        "0_G030": "虽然老夫也挺喜欢此前现代风格的装束……但还是这身穿起来比较习惯呢。暂时就先穿这套好了。",
        "0_G040": "通过第三次灵基再临，老夫用来纠正天下的要术更为精湛了！看清楚了，御主，这就是引领太平道信徒的天公将军的英姿！……唔呼呼，怎么样？　很帅吧。",
        "0_G050": "（喝茶）……呼……从窗外传来孩子们的笑声，小贩的叫卖声，牛车行驶的声音。多么的平静啊。付出了众多牺牲，夺走了大量生命。如果在那些的尽头可以获得是这些，那老夫无怨无悔。但是……呵呵，老夫当然明白，这是梦啊。因为老夫并未获得这些。正因为如此，今后才要持续下去吧。无论付出什么样的牺牲，无论动用什么样的手段……一切，都是为了天下的太平。",
        "0_G110": "善行自有善行来报。这就是所谓的太平之路。",
        "0_G120": "哦～，有种返老还童的感觉呢。",
        "0_H010": "生日快乐哦，御主。听说老年人生日时应该送红色坎肩，但你还年轻。相应的，给，这块黄色的头巾送你……嗯，不用客气，收下吧……",
        "0_H020": "外面好像在举办祭典呢。怎么样，要不要出去逛一圈呢，御主？老爷爷我给你买糖吧。",
        "0_H030": "要外出散个步吗？总是窝在房间里的话，腿脚很快就会衰退了哦。",
        "0_H040": "即便是这里众多国王与皇帝，也会为开拓道路之人而低头吧。不，没什么，老夫并没有谁更胜一筹的意思哦？",
        "0_H050": "张宝他们不在嘛。因此地公将军和人公将军的地位空着无人担任……御主啊，你意下如何？如果再找一个值得信任的人坐上将军的位置，天下泰平也就近在眼前了哦？",
        "0_H060": "和平与民众的笑容。只要有这些，老夫就满足了。",
        "0_H070": "腐朽入骨髓的国家还是应该彻底毁灭一次才行。不惜动用任何手段。",
        "0_H080": "能实现所有愿望的圣杯……吗。老夫想要的当然是天下泰平。除此以外还能许什么愿呢？",
        "0_H090": "不是有幸福的黄色缎带或手帕之类的概念吗。其实这也是那种概念的一环啦。没什么好在意的，嗯，是真的哦。",
        "0_H100": "御主，要不要把这块黄色的布试着缠在头上？是现代年轻人的超人气时尚哦。老夫觉得你肯定很适合。",
        "0_H110": "哎呀呀，吃饱啦。这里的食物太好吃了，总是忍不住吃撑呢。话说回来，御主——饭还没做好吗？……呵呵，开玩笑啦。",
        "0_H120": "请不要称我们为黄巾贼。黄巾党倒还能够接受。他们只不过是太平道的信徒，为纠正错误的世道而挺身而出的勇敢普通民众而已。将他们当做盗贼未免太可怜了。",
        "0_H130": "一定要小心疾病哦，御主。越是在想办大事的时候，越是容易被意料之外的疾病钻空子。不过，既然老夫在这里，就不用担心了。只要喝下这符水就能立刻……什么，你问既然有这个那老夫又为何会因病而死？被你这么一说老夫还真无言以对呢。",
        "0_H170": "嚯，嚯。五百年后竟然诞生了女帝啊。有意思，有意思。至于其治世究竟是否正确，就由老夫亲眼来确认吧……",
        "0_H180": "呼唔，诸葛孔明……陈宫……司马懿……？呵呵，不认识呢。是哪儿来的毛头小子啊？",
        "0_H190": "老夫虽不是医生，但还是可以帮你们一把的。来来，喝下这符水吧。",
        "0_H200": "什么。秦之始皇帝真的成为真人了吗……？",
        "0_H210": "那就是虞美人……美貌果然名不虚传呢！性格……和老夫想象中的稍微有些不一样呢……",
        "0_H220": "你说这种毛头小子是吕尚？呵，呵，别随便调侃老年人啦。",
        "0_H230": "那位茶人……虽然老夫很高兴她能为老夫泡好喝的茶。但咱俩对颜色的品味太不一致了，黑色太朴素了。现在受年轻人欢迎的应该是黄色吧，黄色。",
        "0_S010": "嚯，嚯，嚯。老夫乃魔术师，大贤良师，张角。不用担心，既然老夫到来，必会让天下大吉给你看哦！"
    },
    "ChrVoice_ids": [
        505100
    ]
}