{
    "id": 602400,
    "collectionNo": 133,
    "name": "斯卡哈",
    "voices": {
        "0_B030": "舞动吧！",
        "0_B040": "还没完，可别挂了哦！",
        "0_B050": "让我带你去影之国吧————蹴穿死翔之枪！",
        "0_B080": "偶尔也要优雅一些啊。",
        "0_B090": "呵呵，好了……",
        "0_B100": "我也是懂幽默的。 你可要跳得华丽一些哦？",
        "0_B110": "难得的机会，尽情放手一干吧。 你可以看入迷，但可别死得很难看哦？",
        "0_B120": "区区这种程度，还没跳尽兴呢……",
        "0_B130": "已经结束了吗？ 真是的……一点骨气都没有……",
        "0_B140": "没错！",
        "0_B150": "对衣着单薄的女人真粗暴……！",
        "0_B160": "是防晒油……没涂够吗……",
        "0_B170": "唔。都这个年龄了，还那么不成熟，有些玩过头了吧……",
        "0_B180": "好啊，就让你见识一下吧。",
        "0_B190": "这样也不错。",
        "0_B210": "——稍微认真一点吧。",
        "0_G010": "我也应该好好习惯这身装束才行。",
        "0_G020": "嗯，不赖。",
        "0_G030": "因为没有多余的部分，所以活动起来很方便。 ……怎么了？不知道视线该往哪儿搁吗？",
        "0_G040": "……啊啊，终于习惯了。这样应该就能比之前更能打了。辛苦你了。",
        "0_G050": "我已经相当习惯这身打扮了。你也该看惯了吧？……呵呵，看来还未必呢。",
        "0_H010": "来吧，有什么要求随便说。如果在一定范围之内，我会为你实现。偶尔搞一些庆祝活动也不错。……干嘛一脸呆滞的。今天是为你庆生的日子吧。",
        "0_H020": "古今东西，节日祭典总能让人们热闹起来。你就好好玩吧。我？　我会做自己想做的事。如果你让我一起去，那我也不是不可以和你一起……",
        "0_H030": "有点让人不耐烦了。总是窝在房间里也很无聊吧？",
        "0_H040": "我虽然永远统治着影之国，但偶尔像这样休息一下也不坏。你也是。你也一直紧绷着神经吧？",
        "0_H050": "你反正不是我的弟子。就算你稍微放轻松一些，我也不会说三道四的。",
        "0_H060": "游泳是很舒服的。仿佛自己成为了一条小鱼。",
        "0_H070": "不过怎么说呢。 如果这身打扮在迦勒底到处游荡，男人们的视线总是会特别犀利。无论什么时代，什么地点，这点依然未变啊。",
        "0_H080": "圣杯？注入美酒的冰冷杯子，想必很适合盛夏的宴会吧。",
        "0_H090": "我不是你的师傅。因此我不打算唠唠叨叨地教训你……但机会难得，去海边练练长跑如何。会很舒畅的。",
        "0_H100": "我莫名觉得你的面容变得精悍了。是长跑的成果吗？……不，忘了我的话吧。我并不打算锻炼你。",
        "0_H110": "差不多是时候练一下长距离游泳了吧。那非常好哦。在一望无垠的广阔海洋上，游到自己精疲力尽为止。 也能理解自己的极限。",
        "0_H120": "有点体力了吧。那该是时候从长跑改成长距离游泳了。千万别松懈哦。我下功夫准备了不少东西，走错一步就会丢了性命。",
        "0_H130": "……抱歉。完全成了你陪我了。说了那么多次你我非师徒，却还是差点让你成了海兽库瑞德的美餐。原谅我。为了表示歉意，今晚你就把我的膝盖当枕头用吧。",
        "0_H140": "……最近我几次感到背后有视线。只是回头望去时，一个人也没有。甚至还似乎听到了「BBA身着那种打扮实在非常危险的说」的幻听。看来是个非常擅长气息遮断的对手，还是我迟钝了……",
        "0_H150": "弗格斯。有什么想说的就尽管说。我随时可以踹死你。",
        "0_H160": "瑟坦特。我有话要对你说。你是不是对我这身打扮说三道四了？不，你肯定说了。……嗯。居然敢对我说谎，看来是做好思想准备了吧？",
        "0_H170": "梅芙啊…… 一看到我这身打扮，她就总来找我的茬。说什么要勾引小库什么的。真是的，无论经过了多少岁月，她还是那么精力充沛呢……",
        "0_I010": "欢……欢迎……光临？ 我真不习惯这种接客工作……",
        "0_I020": "哼，穿个围裙什么的会比较好吗。",
        "0_I030": "任何时候都要等价交换。 这是魔术的基本。",
        "0_I040": "想要全部？那就去求生。",
        "0_I050": "给，好好看清单吧。",
        "0_I060": "唔，欢迎到来非影之国的影之店。",
        "0_I070": "……不过，说到底我为什么要接客啊。 不明白，真是个谜。",
        "0_I080": "这是今天的推荐商品。",
        "0_I090": "给，快点交换吧。",
        "0_I100": "可以，贪婪一点吧。",
        "0_I110": "漫长的求生生活也结束了。可以说基本上该解决的问题都解决了吧。不管怎么说，虽然称不上是艰难辛苦的报酬…… 但你有什么想要的东西吗？尽管对我斯卡哈说吧。",
        "0_I210": "我是店长。你难道有什么意见吗？",
        "0_I220": "这是我用符文建造的店。我在选择商品上还是费了点心思的，有你想要的东西吗？",
        "0_I230": "你可以随意选择。不要着急，慢慢挑选。我会在这里看着。",
        "0_I240": "嗯，尽管拿去吧。",
        "0_I250": "决定选这个吗？原来如此，是这样啊……",
        "0_I260": "人类的欲望真是永无止境啊。不，我不是在责怪你哦？有时候欲望会成为推进万事的动力。",
        "0_I270": "适可而止哦。太沉迷于这里，万一搞坏了身子可就不划算了吧？",
        "0_I280": "哦，这样啊。你真有眼光。拿去吧。",
        "0_I290": "勤勉是件好事。这样我准备了那么多也有意义了。",
        "0_I300": "你想要那个吗？……呵呵，双眼熠熠生辉呢。",
        "0_I410": "遗憾的是商店要关门了。嗯，开个店招呼客人的感觉确实也不赖。这也是种相当愉快的战斗。你觉得如何？",
        "0_I420": "……啊啊，你来了啊。抱歉，商店要关门了。没有什么道具可以换给你了。但如果你不介意，大可在这里休息一会儿。唔……酒的话……玛修会生气。但茶我还是可以为你沏一杯的，如何？",
        "0_M010": "噢噢，完成了啊。 手工制作也不坏呢。",
        "0_M020": "呵呵，相当不错呢。 所谓的人类，就是从这种地方开始的吧。",
        "0_M030": "如何，想要生存还是挺艰难的吧？",
        "0_M040": "噢噢，好像非常厉害呢！",
        "0_M050": "哈哈哈哈哈，这么说自己的提案或许不太妥当，但没想到居然能建成啊！",
        "0_M060": "虽然不是很明白，总之不错！",
        "0_S010": "从者·Assassin。斯卡哈，在此降临。唔，这就是所谓的夏日装扮吧。还是海滨装扮呢？无论如何，我依然是我。请多指教，御主。",
        "0_S020": "从者·Assassin，斯卡哈。我试着配合环境稍微调整了一下灵基……这种程度应该没什么大不了的吧。请多指教啦。"
    },
    "ChrVoice_ids": [
        602400
    ]
}