{
    "id": 704100,
    "collectionNo": 323,
    "name": "清少纳言",
    "voices": {
        "0_B010": "嘿嘿，耶～！",
        "0_B020": "夏天是～～～大海！",
        "0_B030": "这算什么！",
        "0_B040": "预备～！　看招嘿～！",
        "0_B050": "延伸到大海，夏天，世间少有之热！低落的心情也能染得鲜艳，千变万化的Vivid Full Sensation！唔……哇咻！",
        "0_B080": "啊呜呜呜呜……好痛……！",
        "0_B090": "华丽地收板！　咦？",
        "0_B100": "夏日的偶，其实意外很不良哦？",
        "0_B110": "要不要试试……危险的游戏呢？",
        "0_B120": "啊～，好热！　吃点冰淇淋再回去吧？ 咳咳……回去吧？",
        "0_B130": "呵呵呵，也是好笑…… 不，真的累死人了。",
        "0_B150": "不妙！　这下不妙！",
        "0_B160": "唔哎～，太丢人了……",
        "0_B170": "超越嘤嘤的哇哇……",
        "0_B180": "叭叭叭叭～～！",
        "0_B190": "什么事！",
        "0_B200": "好！",
        "0_B210": "大家～，清（say）！",
        "0_B220": "兴致很是提升～！",
        "0_B230": "让我们来个华丽的吧，亲御！",
        "0_B410": "好嘞，上呀～！",
        "0_B420": "带感核心！　锤！",
        "0_B430": "撑住！",
        "0_B440": "平·安！　螺旋彩虹！",
        "0_B480": "没问题，来劲啦！",
        "0_B490": "啊哈～，偶爱这个。",
        "0_B500": "呵呵……一回合解决吧。",
        "0_B520": "耶～，亲御，看到了吗？",
        "0_B530": "咱们的夏天才刚刚开始！　完！",
        "0_B540": "哼……好痛。",
        "0_B550": "太难受了啦～！",
        "0_B560": "偶一直保密没说其实……啊，惨了。",
        "0_B800": "触及彼方，夏天，世间少有之热！在黑夜中也能盛放，万紫千红的Vivid Full Sensation！依旧绽放。",
        "0_B810": "啊，这果然不行，太热了～。偶还是回有空调的房间吧！接下来就拜托啦Sensation！打扰啦。",
        "0_G010": "哼哼，兴头飙起……话说飙起是什么啊。",
        "0_G020": "好，换啦～！……嗯，的确，再怎么说也该懂了。这就是所谓的诺子玩笑啦。好啦，接下来该换哪套泳装呢～。",
        "0_G030": "怎么样，亲御。说偶可以从三件泳装里选喜欢的，所以偶选了件最劲爆的！哎，充满健康的气息，很不错？唉……亲御你啊～，亲御你这个人啊～。这种时候就该好好夸奖啦！",
        "0_G040": "哇哈哈哈哈！　惊到了吧～！　超带感番长诺子小姐，在此登场啦！哎呀，亲御应该很怀念这种吧。说起当代的激情年轻人，当属改造制服吧！哈？　老掉牙？　而且老到需要国家保护级？呜哇，不会吧……偶这不是白兴奋了嘛。啊啊……偷瞄。偶还以为亲御会喜欢呢……偷瞄，偷瞄。哎，什么？　这样或许也算可爱？哇哈哈哈，是吗是吗！　那就好！",
        "0_G050": "哼……终于走到这一步了呢，亲御。既然成了完美诺子小姐，接下来就不得不认真起来了。综上所述……偶们一起去找海月骨吧！到天涯海角，到闪光的彼方……！……哎？　能赶在早上前回来吗？哇哈哈哈哈，不知道～！因为现在的偶是Berserker嘛～！",
        "0_G110": "唔……这职阶其实还挺适应呢。",
        "0_G120": "嘿嘿，一直以来谢谢你啦，亲御！",
        "0_H010": "亲御，据说今天是你的生日？哼，你真蠢……我当然不会忘记啦。哎，什么？　礼物？…………啊……好，做好出门准备，亲御。今天要玩到尽兴哦。偶让今天成为你难忘的一天……！",
        "0_H020": "现在是活动时间了吧喂！对吧！？",
        "0_H030": "夏季到来！来嘛来嘛，不要窝在房间里偷懒啦。无论是家里还是别的什么地方，有趣的事要多少有多少！让我们尽情享受夏天的乐趣吧！",
        "0_H040": "你想啊，毕竟现在的偶还挺不良的。可不会简单服从命令哦。如果你想让偶帮忙的话……哎？　刨冰？哼……我会追随你，亲御……！",
        "0_H050": "唔～……要说仅限契约的关系倒也不对，咱们到底算什么呢？哎呀，哈哈，咱们的缘分还挺奇怪的呢。总之，在亲御说够了之前，偶就一直陪着你好啦。但是嘛……希望你最近不要这么说呢～，偶就说说而已！",
        "0_H060": "喜欢的刨冰？　甘葛！将冰屑放在漂亮的容器里……哎，你不知道吗，甘葛。好好，既然如此，那就由偶教你吧。甘葛呀，呃，是冬天将爬山虎的汁液这样……想办法搜集起来…………嗯，差不多就是这种东西吧。详细内容去问小香吧？",
        "0_H070": "唔，与其说讨厌……小时候偶曾经坐船出过海。陆地如此遥远，摇摇晃晃，还会闹鬼，当时偶才再也不想坐这种东西了。但是，现在反倒觉得这些非常有意思。有些奇怪呢。无论去哪儿，大海都依然广阔呢。",
        "0_H080": "如果拿到圣杯的话，让我想想～。大家一起一口气全用掉吧！举办个宴会，把气氛炒到最热，如果那喧闹声能传到遥远的彼方……嘿嘿，很不错吧！",
        "0_H090": "怎么样，亲御，偶可是Berserker的诺子小姐哦。哼……看上去很不良吧？　很帅气吧？如果你还当偶是平时的偶，小心会被偶烫伤哦？……咦？　反应是不是太冷淡了？呵呵……对优等生的亲御来说是不是刺激太强了？咳咳……不稍微等一下，不要用那种温和的笑容看我，别这样。",
        "0_H100": "事出突然，但偶在艺术方面觉醒了天分。不，准确地说，觉醒是觉醒了，但并不适合。但是，从那种配色中还是能学到些什么。就是用五彩缤纷的颜色写字……没错，街——头艺术！用喷漆代替笔，将涌现的话语砸向这个世界！啊，但是没关系，这是过一段时间就会消失的那种。因为你想……如果不消失的话，卫亲他们会暴跳如雷吧。",
        "0_H110": "话说，亲御。在来迦勒底之前，你是怎么过夏天的呀？咱们哪儿的夏天啊……夏天啊……啊啊～……好热啊～……但是，夏天最棒的当属夜晚哦，亲御。朦胧的月色，轻拂的微风，充满清凉感的虫鸣……萤火虫在黑暗中飞舞的景色，现在或许已经很难看到了吧……虽然算不上代替，但我买了100发满地珍珠。到晚上一口气点火玩吧！　点火！",
        "0_H120": "哎哟……亲御是不是有点辛苦了？有好多非做不可的事，付出了多少努力，就应该给自己多少犒劳哦。综上所述，过来，拍拍。诺子的这里……正好空着哦？哎呀，事到如今还害什么羞啦，别管了，快躺下啦。都～说～了～啦～，看你那么害羞，害偶都害羞起来了啦！？",
        "0_H130": "啊～，今年夏天也好开心啊～……脑子里正在这么想的那边的亲御！什么夏天过去了秋天就会来……什么周日过去了周一就会来……现在可不能一味考虑将来的事啦。咱们现在还在盛夏期间哦。既然如此，当然应该继续全力玩耍才行！让这个夏天，成为即便明年或后年的夏天到来，也暂时无法刷新的最棒的暑假！",
        "0_H170": "啊————！是小香小香小香啊！你看，如何。今年偶也和你一样穿泳装啦！这样就随时可以用「好想看海……」来邀请你啦，开玩笑的，不会这么说吧，哇哈哈！啊……不，慢着，还不如现在就去吧？好，决定了，择日不如撞日！来嘛来嘛，大海在呼唤着偶们！",
        "0_H180": "哎？　问我是不是不怕芦屋道满？唔～，毕竟他搞了不少事嘛。真是没办法呢，罗刹王骷髅……叫什么来着……哎呀，名字暂且不论啦。不知道他会在这里干出什么事来，得一直盯着他才行呢…………啊～，发现满波（Mambo）亲！拖他一起去吃午饭吧，迂回包抄，亲御！",
        "0_H190": "噢吼！？怎么了，迪卡亲，超帅的嘛！哎……嗯……嘿嘿。看来无论如何都要让你好好享受夏天才行呢。好嘞，召集有空的人，大家一起上街逛吧！立刻联系联系……哎，啊，等一下，把手机还给我啦！",
        "0_H200": "无论什么，小小的总是美丽的……怎么办，亲御。尼莫尼莫们工作的样子偶能永远看下去。偶要住在这船坞里……哎，不行吗。",
        "0_H210": "嘿～，JJ！要不要一起去哪儿玩，J！哇哈哈，没关系没关系。今天不会和你一起坐你的喷射啦。倒不如说，没错，踩到我的滑板上来吧……！没事，能行啦，把脚踩在这里，对对。好嘞……开始飙啦，别被甩下去哦！Emotional Engine全开！半路把信也带上吧！",
        "0_H220": "咦～，偶当是谁呢，这不是迦麻亲嘛！你闲着没事的话陪偶一起去游泳啦，等下……你的尺寸是不是和平时不太一样？没办法，只能用公主抱……哎？　唯独这个千万别？何况为什么要抱着逃跑？因为如果不抓住你，你肯定会溜吧。……啊，鬼一亲～，把那个借我，万宝槌！",
        "0_S010": "咦，这不是亲御嘛。你在干什么？　有空的话要不要一起去便利店？哎……换装成，其他职阶！？咳，咳。这一天终于到来了呢……我清少纳言，也就是诺子，终于能展现隐藏的真正力量了呢。新的职阶当然就是……哎，Berserker，为啥啊。"
    },
    "ChrVoice_ids": [
        704100
    ]
}