{
    "id": 704600,
    "collectionNo": 382,
    "name": "难敌",
    "voices": {
        "0_B010": "动作十分华丽吧？",
        "0_B020": "要掂清自己的分量！",
        "0_B030": "准了，上吧！",
        "0_B040": "好～迦尔纳，动手吧！",
        "0_B050": "此处只有吾等的胜利。在百位王子集结之地驰骋咆哮。蹂躏吧，吾之黄金军团啊！由一而生的持国百子！",
        "0_B080": "要来较量一下吗？",
        "0_B090": "你……已经死了哦？",
        "0_B100": "就没有其他可以干活的人了吗？",
        "0_B110": "别劳烦本老爷亲自动手啦。",
        "0_B120": "哼，搞定了。",
        "0_B130": "好嘞！　全都是属于本老爷的！",
        "0_B140": "哈？",
        "0_B150": "慢着，钱的话我有。",
        "0_B160": "本老爷……没有错……！",
        "0_B170": "肯定是，搞错了什么……！",
        "0_B180": "好吧。",
        "0_B190": "嚯嚯～。",
        "0_B200": "喂喂。",
        "0_B210": "一切准备就绪。",
        "0_B220": "兄弟们啊。",
        "0_B230": "到该表现的时候了。",
        "0_B2440": "根本不需要本老爷亲自下手～。",
        "0_B410": "作为纪念，去死吧！",
        "0_B420": "这才是聪明的做法。",
        "0_B430": "喂喂，别发愣啊！",
        "0_B440": "就是这里，马嘶！",
        "0_B480": "你会输。",
        "0_B490": "让你见识一下本老爷的真本事吧。",
        "0_B500": "你该不会以为自己能赢吧？",
        "0_B520": "见谅，都怪本老爷太强了。",
        "0_B560": "接下来……就交给你了……",
        "0_B800": "嗯呵呵……来了吗。这就是最强最帅本老爷的英姿！在我军面前无人能敌！由一而生的持国百子！",
        "0_B810": "话先说在前面……已经赢了。因为吾等乃是百王子，是他们五个的二十倍！就算你们哭着道歉也不会原谅哦！！哇哈哈哈哈～！",
        "0_B820": "嚯嚯～，需要本老爷的指挥吗？由同一块肉切分而成的我的弟弟们啊！以及无敌的朋友们啊！说实话真想把一切都扔给你们处理～！",
        "0_B840": "我永远的朋友啊！　看招看招！",
        "0_B910": "你这幸福的家伙！",
        "0_G010": "非常好，尽管多拿一些来吧，多拿一些！",
        "0_G020": "喂喂，一提到本老爷当然少不了绰绰有余的财富吧？怎么能允许发生没换服装这种事啊？不要那么小气啦～。",
        "0_G030": "哈哈哈哈，这就是本老爷的无敌铠甲！但即便如此还是有一个弱点，那就是……没有铠甲包裹的地方遭到攻击还是会痛啦！为什么不是全身铠甲啦！？",
        "0_G040": "哼……看来真正的形象终于展现出来了呢。无比高贵、无比智慧的王子……那就是我难敌大人！如何？　此前那种平易近人大哥哥兼最强战士的形象虽然也很帅，但这种也不错吧？哇哈哈哈！",
        "0_G050": "说实话，本老爷喜欢能对本老爷有用的家伙。没想到你竟然为本老爷付出了那么多。唔～，干得漂亮！　干得好！　你很了不起！……夺回了最强宝座的本老爷已经无人能敌了。为了得到想要的东西，就让你我两人不断迈进吧！也就是说——发动战争吧！",
        "0_G110": "腻了。拿点其他东西过来。",
        "0_G120": "本老爷就喜欢为本老爷鞠躬尽瘁的家伙。嗯，干得漂亮！",
        "0_H010": "嚯嚯，你的生日吗？虽然肯定不像本老爷的诞生那么具有戏剧性，但依然是个值得庆祝的日子。好，想要什么？　随便说。在这种情况下的本老爷可是很慷慨的哦。王就是这样的存在啊！",
        "0_H020": "如此热闹，不是祭典就是宴会吧？肯定是赞颂本老爷的活动吧。来，带路吧，御主！",
        "0_H030": "无聊也该有点限度。喂，御主，带本老爷去些有趣的地方啦。否则本老爷可要闹了哦？",
        "0_H040": "人是金钱的奴隶，但金钱不是任何人的奴隶。呵呵呵，所以主从关系就是这么一回事。明白了吗？",
        "0_H050": "能得到本老爷最为从者的你可是无比幸福的哦？你要好好品味这种幸福，然后为本老爷行最大程度的方便。",
        "0_H060": "喜欢的东西，是胜利！换言之……稳赢的赌博让人口水流个不停呢，嘿嘿嘿嘿。",
        "0_H070": "本老爷讨厌那种让本老爷丢丑的人。换言之本老爷最讨厌曾多次让本老爷丢丑的那五子啦，哼。",
        "0_H080": "圣杯？虽然不太明白，但如此程度的财宝就应该在本老爷手上吧。嗯，你可以献给本老爷哦。",
        "0_H090": "本老爷是王子，是未来的国王。不用相应的礼数招待可不行。你一定要注意哦？",
        "0_H100": "听好了，打不赢的时候用一些策略根本没什么好羞愧的。无论多么卑鄙的手段，都比输掉要好。记住了哦。",
        "0_H110": "和强大的对手战斗时，要一直保持批判对手「强大未免太卑鄙了」的心态才行。这样一来，就会觉得自己才是正确的。",
        "0_H120": "好，本老爷再教你一句在对付强敌时可以使用的台词。「都那么强了，竟然还认真战斗，你不感到羞愧吗！？」要全力让对方感到内疚！",
        "0_H130": "只要你想要，本老爷什么都可以给你。想要什么？　向本老爷为迦尔纳做的那样，给你个国家吗？不用客气。本老爷对本老爷的同伴是绝对不会小气的。所以——你要一直当本老爷的同伴哦。",
        "0_H170": "虽然不知道是拉克什米还是阿拉克什米，但从看到你的瞬间，本老爷就知道我们很合拍。如何，要不要一起喝个茶……喂，为什么要逃跑！？　喂～！",
        "0_H180": "噢噢，迦尔纳，心之友啊！你也在啊，本老爷好高兴啊！好嘞，让我们再次齐心协力给般度那群家伙点颜色看看吧！　好吗！",
        "0_H190": "连马嘶也在这里吗！唔呵呵……赢定了！　这场战争，赢定了！嗯，说实话，本老爷对夜间偷袭这种事没有意见。为了大义，胜利才是最重要的。",
        "0_H200": "关于阿周那吗，本老爷不喜欢那家伙。竟然用卑鄙的手段杀害了本老爷的迦尔纳…………什么？　他也在这里？喂，喂！？　真的吗，早说啊！？……啊，本老爷肚子可能有点痛，这个话题下次有机会再说吧。",
        "0_H210": "怖军不是在这里吗！　御主啊，为什么都有本老爷了还要召唤那种男人……！　你这花心大萝卜！不，看来得表现了！就算战力旗鼓相当，也是本老爷比较帅，那家伙是那种动不动就将人或是罗刹折成两半的暴徒，而且，那个……没错，脚肯定也很臭！该被重用的应该是本老爷哦！",
        "0_H220": "什么？　你说那个不是吃就是睡的家伙是伽内什神？哇哈哈，你应该多锻炼一下笑话的品味比较好哦！",
        "0_H230": "什么，弗栗多！？哈哈～，想必是将本老爷这个足以与因陀罗匹敌的勇士视为威胁，打算在被杀害之前先下手杀了本老爷吧！……喂，慢着，叹了口气打算去哪儿？　喂～！",
        "0_H240": "嗯，你是，弟弟吧？　是弟弟吧？　你身上散发着强烈的这种属性。本老爷差不多开始萌生想被当做最棒的兄长来崇拜被依靠的欲望了。所以，来吧！　你可以全力夸奖本老爷哦！……没事，不会免费让你干的。毕竟本老爷是最棒的兄长，所以零花钱当然会给你。拿去吧～！",
        "0_S010": "吾名为难敌！乃持国之子，百子的长兄，也就是说，本老爷才是正统的俱卢族之王！……唔，为什么是狂战士？作为最强最优秀战士的本老爷，按常理不该是剑士吗？"
    },
    "ChrVoice_ids": [
        704600
    ]
}