{
    "id": 705000,
    "collectionNo": 429,
    "name": "ロウヒ",
    "voices": {
        "0_B010": "燃烧吧，小公鸡！",
        "0_B020": "要一起晒太阳吗？",
        "0_B030": "吃我一拳！",
        "0_B040": "沉没吧，百合花！",
        "0_B050": "塞尔巴，醒来吧散步！ 哦吼呀深深扎根的世界御柱 于漫天的大釜中卷起漩涡，以无限之富盈满大地 成为浪费振翅之源吧！ 极化循环！",
        "0_B080": "结束",
        "0_B090": "呀哈哈——！ 呼——！",
        "0_B100": "啊，效果不错呢～",
        "0_B110": "六天",
        "0_B120": "干得漂亮！我女儿就嫁给你啦！",
        "0_B130": "噢——！大家都好努力！",
        "0_B140": "FGO！",
        "0_B150": "呜哇——！",
        "0_B160": "喂喂。",
        "0_B170": "笨蛋笨蛋！除了我之外都是笨蛋！",
        "0_B180": "我明白了。",
        "0_B190": "哎呦",
        "0_B200": "图柏！",
        "0_B2010": "天之光轮，空之镜。",
        "0_B2020": "追猎者",
        "0_B2030": "耕作吧，卡尔！",
        "0_B210": "散步归来，从艺术巷！",
        "0_B220": "这味道臭死人了！",
        "0_B230": "维什维卡泰塔 空手交换",
        "0_B2410": "给我滚出去",
        "0_B2420": "哼！当老婆的话我可不要！",
        "0_B2440": "两弦前进最大！",
        "0_B250": "五把镰刀，六把锄头。",
        "0_B410": "哦，在看别处吗？",
        "0_B420": "加油！！",
        "0_B430": "愿你遭受不幸！",
        "0_B440": "哈啊，粉碎吧，圣百合！",
        "0_B480": "啊啊，整理好了……",
        "0_B490": "此处此处此处此处—— 此处此处此处？",
        "0_B500": "让我陪你玩一会儿吧～",
        "0_B510": "怎么回事怎么回事？真拿你没办法啊……",
        "0_B520": "咖啡时间到了。",
        "0_B530": "伊比！来吃糖果吧！",
        "0_B540": "佩尔基乌莱",
        "0_B550": "嗨到停不下来！",
        "0_B560": "我已经受够了寒冷。",
        "0_B570": "萨米亚基发火了",
        "0_B800": "巡城漫步，九重城阙，塔下悬金，汝乃蓄积星辰魔力之人。 速速备齐生命之粮与珍宝，化作天穹钉星吧。 霍拉里斯循环。",
        "0_B840": "来来来，尽情吃个够吧！",
        "0_B880": "恩雅·科拉泽！",
        "0_B890": "萨尔米萨尔米亚基",
        "0_B910": "呜哩呀呀呀！",
        "0_B920": "是串刺攻击！ 呜嘎！",
        "0_B930": "青凜子，吃吧！",
        "0_G010": "凯特斯，谢谢你姆可。",
        "0_G020": "米托？啊，这对角是魔力结晶哦。冬季的雌性驯鹿会用角来保护自己。如果随便乱碰的话，小心被它捅穿侧腹哦。 快跑，要是动作轻点的话，也许还能逃过一劫。",
        "0_G030": "花儿，裹得严严实实才是最厉害的。 波赫扬拉的居民就该这样，睫毛结冰才算进入状态呢。 好好，科科状态也绝佳哦。",
        "0_G110": "一本一本 警察手册",
        "0_G120": "这是给你的奖励萨米亚其肠哦。",
        "0_H010": "啊，真是够了，好麻烦，真想变成酒吞童子 呜呀，不，这、这是 虽然平时家人和外人总说什么要勤快工作啦，要振作起来啦，一直在背后推着我前进 但一年至少也有一天会想抛下所有浪费之事逃得远远的啊 啊，原来浪费酱今天过生日吗 那今天就和我一起尽情懒散度日吧 呵呵嘻",
        "0_H020": "真热闹啊。是不是哪里开了家日清拉面摊？带着装满三明治的篮子去野餐如何？",
        "0_H030": "喂，该去滑雪了，穆克。",
        "0_H040": "穆克和罗维的相遇是命运的安排？天空神乌科的旨意？ 你以为我会这么说吗？这当然是罗维自己争取来的！",
        "0_H050": "我是浪费之女穆可。等不及穆可入队的日子啦。",
        "0_H060": "世界第一难吃的糖？才没有这回事呢，沙鲁米亚基。虽然对人类还没什么效果，但总有一天会起效的。",
        "0_H070": "哼，哼哼 咕咕最讨厌松鸡了 大概是因为那卡喉咙的羽毛吧 但是 脑威讨厌维纳缪宁 还有 其实啊 唔唔，我最怕蛀牙了",
        "0_H080": "奢望虽渺小，只愿在那令人怀念的拂晓乡中静度时光。然而，这心愿终究难以实现。",
        "0_H090": "如今只存于传说中的北方之国。 其名为波赫约拉。 对武藏亲来说，提到芬兰、也就是苏奥米的北侧，你会联想到北极圈吗？ 那里是冰天雪地，被极夜的黑暗笼罩，但也会有短暂而美好的夏季。 虽然是如此偏僻又充满不便的土地。 但人类的一生，大抵也是这么回事啦。",
        "0_H100": "这个小家伙是炎之鸟科科，还有妖精顿图们和洞穴巨人佩科、海怪丘里萨斯也都在。 他们都是住在波赫尤拉的浪费一家。大家都会互相帮助着生活下去。",
        "0_H110": "成为从者后，连浪费都变年轻了许多。 莫非是混了些许姑娘们的礼仪？ 总而言之，肩膀和腰都轻松了不少。 嘿，哈。 啊，我最得意的牙齿锋利度也状态绝佳。 啊，抱歉，稍微出了点血呢。",
        "0_H120": "哈哈，原来如此。你也用冷藏施展Gandr魔术啊。 虽非波霍约特尔所言，但北方民族擅长的诅咒统称为Gandr并令人畏惧，这点我是知道的。 那我也将浪费如此称呼吧。 或者说，不如说这种浪费才是真正的Gandr。 无论是受伤还是生病，总之想让对方不幸的家伙。若你有复仇对象就告诉我。我会送上一发令其永无翻身之地的回礼。",
        "0_H130": "喂——穆克，过来帮我打磨一下浪费之角啦 啊~对对，就是这样 咦？ 你说它又硬又微微发光像宝石一样，摸起来却像天鹅绒般柔软？ 这、这样啊 哼哼，嘻嘻嘻嘻嘻 才不夸你呢",
        "0_H170": "哦，还有鹰之魔女？能用麦子煮汤的大魔女。特别想要猪圈，还会提供各种智慧。 该怎么说呢，挺会耍小聪明……不，没什么。嗯，加油吧。 同样是麦子，浪费用来酿酒可是一把好手。婚礼宴席上可是酿了满满一湖呢。 没错，喜庆场合的筹备就交给浪费吧。",
        "0_H180": "这只科比特拉是托恩图，是老妃宅邸的帮手妖精。非常勤快帮了我不少忙。 但在迦勒底，每次见到约尔普基、冒牌圣诞老人就会擅自跟过去，实在令人困扰。 啊，托恩图里还混着冰冷的霜之妖精帕卡涅，可要当心啊，姆科。不然就会像萨米奥基那样手指变得漆黑然后掉下来哦。",
        "0_H190": "那个喜欢宝石的女神，伊什塔尔吗。 有两下子嘛。那一箭可是扎扎实实的全力射击啊。 要知道，若不是平日里就积攒了满满的怨念，可射不出那么沉重的一击。 有点可怕。",
        "0_H200": "噢，使徒内部也有浪费的人？真有意思。 奥索，你也来了啊。 真好啊，奥索。 但是呢，我本想派你那位好朋友奥索的长老去教训那老头子，结果被吃得一干二净，从那以后我就有点心理阴影了。 呜呜，我好可怜啊。",
        "0_H5050": "我是浪费之女穆可。是男是女都无所谓。魔术师的话这点程度总能想办法解决的。",
        "0_I010": "圣诞快乐，芙芙！ 虽然不太明白怎么回事，但既然被委以重任，就要打起精神来！",
        "0_I020": "好吃！圣诞节才是冬天最大的乐趣！ 嗯？在你们日本转眼就结束了？ 太浪费了。就算持续半年也不为过啊。",
        "0_I030": "好，要上了！",
        "0_I040": "辛苦了。顺便问一下，要不要尝尝约尔通图烤的约尔特尔图？",
        "0_I050": "喂，附赠的沙弥亚木签也给你吧。 啊，推辞的话会变得更多哦。",
        "0_I060": "辛苦工作后，最适合在暖炉前畅饮一杯卡尔萨利卡。 对了，在那之前先打个招呼吧。 虽然经历了不少事，但真的很开心。 纯白，摇摆摇摆，心怀良善之信念。",
        "0_I070": "真是的，迦勒底到底是人手不足还是兴趣使然，居然连北方的女主人这种挥霍无度的存在都要派来站岗。  既然如此，还不如把阿特里普特里普奥里拉乌塔茨扬卡的伦特科内斯伊夫库茨鲁比尼莫托里亚普梅卡尼科阿里乌普塞里乌，奥皮拉斯叫来呢。  哈，真是够了。",
        "0_S010": "莫伊，浪费之魔女，极北之地波赫约拉的女主人。 从今天起你也是这浪费家族的一员了，要好好修行哦，姆可。",
        "2_B010": "愚蠢之徒。",
        "2_B020": "卡特拉",
        "2_B030": "开炮！咚！",
        "2_B040": "舍利子！",
        "2_B050": "银之太阳，金之月，连火焰也沉睡于波霍约拉。躺卧于这浪费的胸怀。而今，轮到你们了。 横渡约内拉之河的时刻到了。波霍扬·塔夫蒂·莱维基！",
        "2_B080": "嘿!嘿!嘿咿啪!",
        "2_B090": "阿迪奥！",
        "2_B100": "嘿啪嘿！",
        "2_B110": "我会好好疼爱你的。",
        "2_B120": "干得漂亮，老弟就该这样！",
        "2_B130": "桑拿预热用纸、比基塔用纸",
        "2_B140": "爱！",
        "2_B150": "波赫亚拉的极夜所招致",
        "2_B160": "世上没有天生的铁匠",
        "2_B170": "春宵一刻值千金",
        "2_B180": "好了。",
        "2_B190": "人",
        "2_B200": "琥珀！",
        "2_B2010": "男孩男孩男孩",
        "2_B2020": "连当个跑腿的都不配！",
        "2_B2030": "喂！",
        "2_B210": "击落佐内拉的白鹳！",
        "2_B220": "举起石弓。",
        "2_B230": "你上当了！",
        "2_B2410": "悠悠之吻",
        "2_B2420": "鹤田",
        "2_B2430": "露米米露尔斯基！",
        "2_B2440": "好重！好重！好重！",
        "2_B250": "尼尼！",
        "2_B2810": "将死亡载于你的雪橇之上",
        "2_B410": "牛顿！",
        "2_B420": "穿越可可的喉咙吧！",
        "2_B430": "不过…",
        "2_B440": "将阿德剌斯忒亚引来吧！",
        "2_B480": "佩佩！",
        "2_B490": "豪斯卡！",
        "2_B500": "驱使伊什塔尔之鹿。",
        "2_B510": "北风将借予你力量。",
        "2_B520": "以太铅笔，前进前进！",
        "2_B530": "带浪费去滑雪吧，姆可",
        "2_B540": "喂。",
        "2_B550": "阿里奥阿鲁斯",
        "2_B560": "梅登特洛",
        "2_B570": "能听见梆子的声音",
        "2_B800": "仰望西北天际，吾之燃烧的诅咒之翼即将展开！若惜命就跪地祈祷，领教魔女暴怒之威吧！ 咆哮吧——波霍扬塔夫提雷比基！",
        "2_B840": "沉入雏海！",
        "2_B880": "快跑，狐狸！",
        "2_B890": "芙～啦～！",
        "2_B910": "让我来温暖你吧！",
        "2_B920": "这个…",
        "2_B930": "九病之灵啊",
        "2_G010": "听我说，姆可",
        "2_G040": "喵哈哈哈—— 这才是我魔女本领的全力发挥 与宿敌浪费之兽维纳缪宁的决战形态 与火焰之鸟合为一体 将一切焚烧殆尽吞噬殆尽 向姆子的敌人降下九重灾厄吧",
        "2_G050": "你已经准备好要嫁人了吗，吾友 怎么还下不了决心呢 那不如先来我家吧 一边修行一边慢慢考虑 总能找到你心仪的新娘吧",
        "2_G110": "日之恩惠、月之治愈、炉火之畔。",
        "2_G120": "悄悄告诉你，这是口味独特的火种哦。",
        "2_H010": "哼，生日？那种东西，我可没闲工夫特意庆祝。 不过嘛，皮尤巴修特玛派巴，生日快乐啊，小鬼。 礼物的话……嗯。 要么是浪费的新款空气吉他通宵演唱会，要么是太太搬运大赛的入场券，你随便挑一个吧。",
        "2_H020": "在盛大庆典的最高潮。浮游兽，既然如此我就把珍藏的大牛给压扁了。",
        "2_H030": "差不多该去采摘森林的馈赠了，牟子。",
        "2_H040": "不需要用温柔和体贴对待我的铺张浪费。把这些话留给其他姑娘吧。",
        "2_H050": "我选择穆寇的理由？看看迦勒底里的大家就一目了然了。 他们若是穆寇的家人，那浪费也是家人。",
        "2_H060": "毕竟还是我家最好。勤劳又顾家。平凡无妨，弱小也罢。为人正直，有错就改。这就是咱家的媳妇，咱家的媳妇啊。",
        "2_H070": "哎呀呀，最看不惯挥霍浪费的就是我这坏心眼的菊爷爷啦。年轻人个个都是蠢货，恶作剧什么的也就睁只眼闭只眼啦。  但那个忘恩负义的维纳缪恩可真是糟透了！怂恿年轻人干坏事，自己却装模作样地抽身事外。偷人散步时光，把婴儿弃于山岗——这混账东西！",
        "2_H080": "只要还能散步 只要不是魔力过剩的宝具 而是真正的散步 美丽的波尤拉 还有大家 就一定会回到我的家里来",
        "2_H20090": "被狠狠教训，连月亮也弃我而去，彻底走投无路之后——才活出人样。 真是最棒的混蛋啊。",
        "2_H20100": "不请自来地赴宴，来了就闹脾气，将宴席搅得一团糟，事后又擅自后悔。 那就是名为男的愚蠢生物。 而另一方面，无论看上去多么聪慧伶俐，内在却如同婴儿的女人也有。 彼此彼此。 若人人皆被唤作贤者，那便不会有诗歌与恋情。",
        "2_H20110": "哒哒哒哟哒哒哒哟哒哒啦嘀啦咿咿咿 嗯——嗯—— 在波霍约拉我们向来用歌声与太鼓施法 要说近来最中意的挥霍方式 当属空气吉他无疑啦 才不会输给那些吝啬老头的咒语呢 呼——",
        "2_H20120": "家族并非尽是美好。大多时候都麻烦得很。就像无法将雷鸟或理想活着分割一样，亲情也难以一刀两断。  总有无法传达的心意，与无法释怀的遗憾啊，韩吉。所以挑选媳妇也得慎之又慎。  不过，或许因此让浪掷年华的姑娘们受苦了。",
        "2_H20130": "洛维希才是波尤拉的主人。 但是呢，在迦勒底，我认可穆蔻你就是御主。 看来我已经明白，你才是最沉得住气的那个。 保重身体，加油啊，穆蔻。",
        "2_H210": "呵，阿斯特莱亚。那个附身对象，是俗称为卡巴拉之民、宗美的女儿吧。 那么对波赫尤拉的主人浪费来说，比起同胞更像是敌人呢。 也罢，就给你个面子，陪你喝杯咖啡的程度还是可以的。 当然，要是你自诩正义想来场肉搏战，我随时奉陪。",
        "2_H220": "嗯，空手道馆的家伙，真有两下子。居然能让雕像活过来，还精通象术。    这让我想起工匠伊尔玛利宁用金银打造的人偶新娘。那玩意儿到头来还是冷冰冰的硬邦邦的雕像，伊尔玛利宁还为此哭得稀里哗啦，搞不懂为啥会这样。    不过那家伙好歹是能造出会散步的雕像的能工巧匠，而且也算是我家败家女姆明的半个姐妹，所以不太想说她坏话。    毕竟她一生气就会把我女儿变成海鸥，还给姐妹们都做了能抓住这个败家玩意的项圈，真是个不得了的狠角色啊。    啊，想想就可怕。"
    },
    "ChrVoice_ids": [
        "705000"
    ]
}