{
    "id": 705100,
    "collectionNo": 440,
    "name": "リリス",
    "voices": {
        "0_B010": "哈！？",
        "0_B020": "嗯，两个！",
        "0_B030": "是的，没错！",
        "0_B040": "拒绝、腐朽而死吧！",
        "0_B050": "立法归于虚无，贤者陷入争斗，平坦大地化作山峦，一切消融于混沌之中，伊什塔尔！ 来吧，噩梦就此拉开帷幕。",
        "0_B080": "莉莉特",
        "0_B090": "对我来说就是强化",
        "0_B100": "准备坠落。",
        "0_B110": "好的开始吧搭档 那么去死吧",
        "0_B120": "我赢了！毕竟我可是暗之女呢",
        "0_B130": "怎么可能战胜得了风暴本身啊",
        "0_B140": "邪魔！",
        "0_B150": "——————好痛——————",
        "0_B160": "我也到此为止了吗。就这样吧。",
        "0_B170": "主人，牵个手总可以吧。",
        "0_B180": "好的",
        "0_B190": "好嘞好嘞",
        "0_B200": "才不要呢",
        "0_B2010": "卡巴德·奥赫尔！",
        "0_B2020": "超级！",
        "0_B2030": "我砍！",
        "0_B210": "宝具 喂喂",
        "0_B220": "要使用宝具吗？会死的哦，可以吗？",
        "0_B230": "唤来吧，风暴。呼唤长夜。",
        "0_B2410": "就算开个洞也没关系吗？",
        "0_B2420": "别碰雅典娜！",
        "0_B2430": "去死吧！",
        "0_B2440": "英雄去死！勇者去死！",
        "0_B250": "要不要让你见识下我帅气的一面？",
        "0_B410": "打！",
        "0_B420": "李书文，你好啊！",
        "0_B430": "基什瓦尔赫尔！",
        "0_B440": "要是妨碍我复仇，就给我去死吧！",
        "0_B480": "吞噬黑夜",
        "0_B490": "风暴将至",
        "0_B500": "嗯，被杀掉可不行，还是碾碎吧。",
        "0_B510": "我既会招来风暴，也会招来黑夜。毕竟都是朋友嘛。",
        "0_B520": "曝尸荒野，任凭风雨侵蚀消逝。生命真是脆弱啊。",
        "0_B530": "嗯？还不肯放弃吗？那就追加通往地狱的订单吧！",
        "0_B540": "好痛啊。",
        "0_B550": "UW H I I R I R I R I N L- 停留 LB 再次凝视你 永不",
        "0_B560": "对不起。对不起。明明约好了。明明约好了。",
        "0_B800": "真实乃是时间之女。那么虚妄便是黑暗之女。滴答滴答，逆流的时间如风暴般汹涌。 伊什塔尔！就此消亡吧。",
        "0_B840": "拼贴杀人事件！",
        "0_B880": "宰了你",
        "0_B910": "赫莱布酒店！",
        "0_B920": "苹果糖！",
        "0_B930": "闪闪发亮！",
        "0_G010": "是是是～好可怕好可怕～",
        "0_G020": "好的，中转点已清除。接下来打算去豪华或者厚重区域，希望你能给我准备大量的种火哦。",
        "0_G030": "好的，虽说强化了，但其实只是脱掉兜帽敞开胸口而已。你觉得用这对翅膀能飞吗？其实是可以的啦。不过准确来说不是飞行，而是滑翔。",
        "0_G110": "哦，变强了嘛。干得不错，御主。",
        "0_G120": "它带着甜、辣、酸与鲜的滋味。啊，又仿佛透出青春独有的苦涩。",
        "0_H010": "生日快乐 嗯 你能降生于世我很开心 虽然生日不同有点遗憾 但我们的死期可是同一天哦",
        "0_H020": "活动进行中。来吧，好好干。然后给我拿点什么来。",
        "0_H030": "快看快看，要出来了哦——",
        "0_H040": "收收。什么什么？御主真的想当御主吗？是想让我屈服的感觉吗？ 不，不是这样的？什么嘛，真无聊。",
        "0_H050": "与御主的关系吗… 唔… 保密哦",
        "0_H060": "喜欢的事吗？嗯……风和夜晚。还有就是观察人类？ 观察人类这种说法有点难为情呢。不过嘛，我确实挺喜欢人类的。",
        "0_H070": "讨厌的东西、讨厌的人、讨厌的从者，唔，好像没有？",
        "0_H080": "向圣杯寄托的愿望？ 嗯，不需要。因为我不愿让它落空。 如果御主想要的话，就给你吧。",
        "0_H090": "哦，御主，您有什么话要对我说吗？",
        "0_H100": "我虽然是美索不达米亚出身，但和黄金之王或是帅哥泥偶都没有什么缘分呢。 啊，当然，也不是杀生院祈荒。",
        "0_H1000": "啊，基列莱特不在呢。那好。",
        "0_H110": "我是岚与夜的化身，怎么样？很帅吧？ 用现在的话来说，就是风属性和暗属性持有者。 用风系异能斩断敌人，再用暗系异能令敌人陷入阴沉！ 暗系再让我考虑一下吧。",
        "0_H120": "啊，御主？虽然有点突然，但我爱你哦。不，我觉得不说出来可不行。毕竟我们已经相当了解彼此了，虽然我想你早就知道了吧。",
        "0_H1200": "对玛修太执着？哈？才没有执着呢。",
        "0_H130": "我说啊，御主。有件重要的事要告诉你。 阿特什，你死了的话，我也会死。 咦？御主死了的话，从者也会消失？ 不对不对，不是这样的。 阿特什是说，如果御主你被杀掉的话，我会当场立即砸碎自己的灵核去死。 所以放心吧，御主。你死的时候绝对不孤单。 我阿特什永远会比任何人都先走一步。 对吧。",
        "0_H1400": "地狱般的日子很愉快吗？ 虽然我的记忆已经模糊到只能窥见雾中深处的程度， 但唯有那份情感仍铭记于心。 遗憾，终究未能如愿吗。",
        "0_H1600": "为什么讨厌基列莱特呢？ 不，在地狱的时候我应该有充分的理由才对。 现在嘛……怎么说呢？ 或许是因为我想珍惜这份厌恶的感情才继续讨厌她吧。 青春期少女的心事可复杂了。",
        "0_H170": "哦哦，小混混吗？这种摇滚的感觉真不错。要不要一起干点啥？比如组个队大闹一场什么的？ 啊，是圆桌骑士啊。看来是被贫困法制给束缚住了呢。",
        "0_H180": "哈哈，这玩意儿是亚当吗？不过这样也挺好的，反正跟我一点关系都没有，不如说被称作惩罚者反而有损我的名誉呢。啊，不过趁此机会在肩上装个发射器什么的，不是超帅气的吗？",
        "0_H1800": "阿特什对自己所做之事毫无悔意，今后也绝不后悔。 即便被基列莱特讨厌也无所谓。 这世上，对基列莱特而言多一个这样的家伙又何妨。 阿特什对此心满意足。 真温柔啊，御主。",
        "0_H190": "咦？难道这是我所不知道的自己的另一面？ 啊，不对吗？ 不过那双腿可真帅气啊。我也该装上那种机关才对吧？给战斗加点旋转要素如何？",
        "0_H200": "哦，是阿育王？虽然我的身体没有记忆，但我的心灵还记得你。 嗯，总觉得这说法有点怪怪的。 不过你看起来挺精神的，那就好。还在转你的轮子吗？ 自己说的话都搞不懂什么意思了。",
        "0_H210": "啊，是遗憾帅哥军团首席莫里亚蒂。说到他的专长，你以前是律师吧。正义的伙伴，意外地挺适合你不是吗？ 啊哈哈，这表情看起来可真不情愿啊。",
        "0_H220": "我是但丁·阿利吉耶里。她是莉莉丝。 此外就没什么了。 我和她之间，有着致命性的相性不合。 不过既然你的喜好是贝雅特丽齐，那也算是确定了吧。 也就是说，现在的关系是？ 亲密的御主和从者，像是朋友的朋友那样？ 好淡薄啊。",
        "0_H230": "啊，小白在呢。咦？这名字听起来像狗？那就叫小白吧。 还是一如既往地憎恨人类吗？还是喜欢上了？ 两者皆有，又两者皆非？ 看来你的人生相当复杂呢。 要不要像我一样化为风？如果是小白的话，一定能成为一阵好风吧。 不行吗，这样啊。",
        "0_H2300": "我之前没说吗？我愿为你而死。多么愉快的关系啊。",
        "0_H3060": "你的爱意，会让人困扰吗？虽然不困扰，但无法回应？ 啊，不是这样的，御主。 人类啊，有时候光是怀抱着感情就能感到满足。 无论对方如何看待自己。",
        "0_H3070": "讨厌的东西？ 你不是明知故问嘛。",
        "0_S010": "哟嚯——真没想到连我也被召唤来了。迦勒底还真是个挺邪恶的组织呢。 我是阿特斯，也就是莉莉丝。美索不达米亚的……嗯，像是精灵一样的存在。总之请多指教喵。",
        "0_S110": "呀吼~我是杀生院祈荒。地狱委托？最近还好吗？ 开玩笑啦。不过既然我们之间有着如此深厚的缘分，无论如何都会互相吸引呢。 好啦。那么对于岚与夜的决心·莉莉丝，我想就不需要我再多做介绍了吧？ 请多指教咯。 啊，至于我嘛，会和基列莱特保持距离的。 这样对御主的身心健康比较好吧？",
        "2_B010": "俘虏",
        "2_B020": "坠落吧。",
        "2_B030": "真可怜",
        "2_B040": "夜幕永远笼罩。",
        "2_B050": "我恨你 我恨你 我恨你 将你推入黑暗 彻底碾碎吧 然而虚猛乃暗夜之女 所以请温暖地逝去吧",
        "2_B080": "提升输出功率。",
        "2_B090": "呼风唤雨。",
        "2_B100": "那么，这就开始吧",
        "2_B110": "凛，准备好了吗？ 好嘞，总算——好了，来吧 可以了",
        "2_B120": "胜利了呢。来，御主，该做点什么了吧？比如抱抱什么的。",
        "2_B130": "怎么了？不过是死了一次而已。下一次就在地狱里战斗吧。",
        "2_B140": "拒绝。",
        "2_B150": "感谢您的观看",
        "2_B160": "御主…对不起…对不起…",
        "2_B170": "困了……是吗……那就睡吧。",
        "2_B180": "好的。",
        "2_B190": "好的。",
        "2_B200": "请。",
        "2_B2010": "冲啊——！ 空降开始——！",
        "2_B2020": "尽情蹂躏吧。",
        "2_B2030": "我踢散它 把它吐出来了！",
        "2_B210": "释放宝具。",
        "2_B2100": "凛凛，准备好了吗？ 好困。 好累。 肚子饿了。 完全没干劲呢。",
        "2_B220": "我这就去王牌那里。",
        "2_B230": "是宝具吗？",
        "2_B2410": "我喜欢坏坏的。",
        "2_B2420": "受伤了吗？",
        "2_B2430": "请忍耐一下。",
        "2_B2440": "通往极小的地狱",
        "2_B250": "准备好了吗？ OK！完全没问题！ 大概！",
        "2_B410": "拉。",
        "2_B420": "贤明的蛇。",
        "2_B430": "真拿你没办法呢",
        "2_B440": "窥视间隙的深渊。",
        "2_B480": "招来黑暗。",
        "2_B490": "要堕落吗？",
        "2_B500": "暗之女王，腐臭之风，谷底的无黑。也就是说，轮到我出场了。",
        "2_B510": "凝视吧，为了成为俘虏。 沉睡吧，为了迎接死亡。",
        "2_B520": "赢了！太棒了！ 南无阿弥陀佛 最后的令咒，还是别用了吧",
        "2_B530": "我说过的吧？当我死去的时候，就是您死去之时，御主。",
        "2_B540": "别闹了。",
        "2_B550": "无法忍受…",
        "2_B560": "明明…约定好了的…",
        "2_B800": "我深爱着你，只是深爱着你，因此藏身于黑暗，消逝于夹缝，咿呀——永世沉沦。",
        "2_B810": "那是书写于黑暗中的历史 无处可至 无处可归 伊什塔尔 永别了 仅此而已",
        "2_B840": "消失于黑暗之中吧。",
        "2_B880": "莉莉安在吵闹呢。",
        "2_B890": "摔倒了 现在很忙",
        "2_B910": "5层生产",
        "2_B920": "振翅悄然无声。",
        "2_B930": "无情的极化。",
        "2_G010": "我真是变强了不少呢。",
        "2_G040": "那么，这就是我的最终形态了。 并非有意隐藏哦。 只是嘛，有点难为情呢。 这么大的、这么大的翅膀。 不过，不成熟的我似乎偏爱这种夸张的造型。 总之，这个状态下的我很强哦。 要不要立刻试试锋芒呢，御主？",
        "2_G050": "沙与风与夜，那便是我诞生的地方。 除此以外的记忆皆暧昧不清，除此以外的情感皆弃之不顾。 虽说有着作为恶灵的职责。 而将居住在这般浅淡寂寥之地的怪物，带到阳光之下的人就是你呀。 所以说，你要负起责任来哦。 今后也请多指教了，御主。 当然，是至死方休？",
        "2_G110": "是啊，再热闹一点吧。",
        "2_G120": "漏——！漏漏——！再变大一点——！",
        "2_H010": "啊，生日吗。即便我不为你庆祝，也会有其他人祝福你吧。虽然有些寂寞，但我为此感到高兴。因为这是件美好的事。",
        "2_H020": "是活动啊，活动。要拼了命地跑吗？一起吧。",
        "2_H030": "御主，该出击了。来，快起来洗把脸，打起精神准备灵子转移。",
        "2_H040": "主从关系？ 御主，有何指示？ 不过基本上，我不乐意的事都会全力拒绝哦。",
        "2_H050": "与御主的关系吗？并非主从。话虽如此，却也不能称为恋人、家人。但，我们是互相托付生命的伙伴。嗯……该怎么说好呢。",
        "2_H060": "喜欢的事情吗？我很喜欢看孩子呢。   不过话说回来，迦勒底的孩子说是孩子也有点那个……   小孩子真好啊。想培养他们成长呢。",
        "2_H070": "讨厌的东西？没有哦。嗯，完全没有。",
        "2_H080": "我对圣杯并无寄托任何愿望。因此原本与圣杯战争无缘。不过既然事已至此，也无可奈何了。",
        "2_H20090": "你可不能只增强实力却不与我缔结羁绊哦？",
        "2_H20100": "还不够呢。我想要一份满是卡仕达酱的苹果派，还有无糖咖啡。是的，当然是两人份。",
        "2_H20110": "确实。能走到这一步已经算不错了。毕竟我是个刻板的存在。 这方面和年轻不成熟的阿特子可不一样。 她只是个恶灵，而我可是与伟大之母相对而生的莉莉丝呢。",
        "2_H20120": "啊，或许我这不成熟之人即将说出些胡言乱语，请忘掉吧。明白吗？趁现在先说清楚—— 请忘掉吧。",
        "2_H20130": "我已经说过，忘掉吧。不过既然说出口了也没办法，但我的感情并没有改变。那番话只是源于我的浅薄与独占欲。即便现在这份心情也未曾改变——当你死去时，我也会一同消亡。这才是对等的关系吧。",
        "2_H21600": "是问我对基列莱特的看法吗？ 哼哼哼，既然现在的我是大人，当然能接受她啦。 她是什么人，怎么样，对我来说都无所谓，无所谓。 ——不，这样不好。 如果基列莱特做错了什么，还请告诉我。 感觉这样就能愉快地度过一整天了。 你绝对不愿意吗？ 嗯——嗯—— 算了，也罢。",
        "2_H21800": "即使到了最后的战斗，基列莱特也一定能活下来。 不过，御主可能会死掉呢。 那种情况下，就让我们俩变成某种，嗯，美好的幻影来声援吧。 然后最后基列莱特就会觉醒什么爱的力量之类的把一切解决。 怎么样？ 看上去你非常不情愿呢。 是不喜欢被默认会死掉吗？ 切。",
        "2_H250": "母亲、丈夫、恋人。 啊，原来如此。不这样用具体的词汇来束缚关系性，就会感到不安呢。真是可怜。 啊，不，这只是我个人的感想，并没有诽谤中伤的意思。",
        "2_H270": "是大人物登场了呢，提亚马特。 啊？好像被严重警戒了呢。 确实，我有身为死亡之母的一面嘛，呃呃呃呃。 不过，对人类未免有些太娇纵了吧？ 哇，好可怕的哭脸。是我失礼了。真的非常抱歉。",
        "2_H280": "啊，直截了当的恶魔风味。不，不过你那边也算不上恶魔呢。 明明对毁灭爱得死去活来，面对御主时却能将其转化为优势，真是了不起。 啊，但临终的顺序我可不会让步哦。",
        "2_H3070": "我讨厌的东西是基列莱特。 啊，基列莱特原来在那里吗？ 呵呵，我早就知道了。",
        "2_H5250": "母亲、妻子、恋人。 啊，原来如此。若不通过具体词汇来维系关系性，您就会感到不安呢。 真是可悲啊。 啊不，这只是我个人的感想，并没有诽谤中伤的意思。"
    },
    "ChrVoice_ids": [
        "705100"
    ]
}