{
    "id": 901600,
    "collectionNo": 374,
    "name": "女教皇若安",
    "voices": {
        "0_B010": "去吧。",
        "0_B020": "看招。",
        "0_B040": "神之恩宠，智慧的猫头鹰，振翅高飞吧！",
        "0_B050": "没有真相，时间的女儿为虚幻。我在玉座上指示神之荣耀。祈祷敬献给光辉荣耀之玉座！但我仍会永远祈祷……",
        "0_B080": "引导吧。",
        "0_B090": "闪耀吧。",
        "0_B100": "那么各位，让我们加油吧。",
        "0_B110": "我会祈祷。 祈祷这场战斗能获得胜利。",
        "0_B120": "各位，还请不要大意。 虽然确实很高兴。",
        "0_B130": "希望下次见面之时……能够彼此相视而笑。",
        "0_B160": "到此……为止了吧…… 各位，非常抱歉……",
        "0_B170": "归根结底，虚构只能做到这里了吗……",
        "0_B180": "好。",
        "0_B190": "原来如此。",
        "0_B200": "是这样啊。",
        "0_B210": "请拯救我们吧……",
        "0_B220": "用我的祈祷开辟道路。",
        "0_B410": "鸢，交给你了。",
        "0_B420": "鸢，拜托了。",
        "0_B430": "光芒，降临！",
        "0_B440": "还请引导我们……！",
        "0_B480": "闪亮吧。",
        "0_B490": "祈祷吧。",
        "0_B500": "肃静。 接下来将传达圣言。",
        "0_B510": "愿光芒照耀各位的前行道路。",
        "0_B520": "再见了，各位。 虽然非常悲伤，但这毕竟是战斗。",
        "0_B540": "没什么大不了的。",
        "0_B550": "必须撑住……呜呜……！",
        "0_B560": "对不起……我已经……",
        "0_B800": "吾乃神之代理人，身居玉座乃是其证明。即便此身为虚构，恩宠依然在此。祈祷敬献给光辉荣耀之玉座。",
        "0_B810": "送上祝福，充满信仰吧。倘若愿意委身于圣言，汝之大罪就会被宽恕。祈祷敬献给光辉荣耀之玉座！即便没有真相……",
        "0_B840": "鸢，你长大了呢……！",
        "0_B880": "守护吧。",
        "0_B890": "打飞吧。",
        "0_B910": "靠自己的双手……！",
        "0_B920": "祈祷！",
        "0_G010": "是的，稍微变强了一些吧。",
        "0_G020": "没有什么变化。一定要说有什么的话……变化的或许是我的心吧……",
        "0_G030": "随着成长，灵衣进行了换装。哎？　猫头鹰上哪儿去了？鸢的话还在哦，不好意思让您担心了。",
        "0_G110": "非常感谢。还能继续变强吗……",
        "0_G120": "说不定现在已经是我的全盛期了吧。",
        "0_G130": "有种神经变得非常敏锐的感觉……都快要上瘾了。",
        "0_H010": "诞生的日子呀。这是好事，你的诞生令人高兴。还有，也不能忘记你周围人的生日哦。互帮互助，为彼此高兴才是生日哦。",
        "0_H020": "正在举办活动。可以祈祷，也可以逛……对吧。",
        "0_H030": "御主，出击准备完毕。大家似乎都集合了哦。",
        "0_H040": "主从……吗。很遗憾，我首先肯定是侍奉主的。如果忘记了这点，若安就没有成为若安的资格了嘛。",
        "0_H050": "和御主的关系……啊。嗯。应该可以说建立了非常良好的关系吧？……我可以这样相信吧……？",
        "0_H060": "喜欢的东西……祈祷、读书、照顾鸢……差不多这些吧。呵呵，很稀松平常吧。",
        "0_H070": "讨厌的东西……嗯，当然没有哦。真的没有啊……嗯。",
        "0_H080": "向圣杯的祈祷就让给御主好了。请不用客气尽管使用吧。",
        "0_H090": "是御主吧。请多关照。",
        "0_H100": "嗯，有什么我可以做的吗？主始终都在守望着各位哦。",
        "0_H110": "呵呵呵，回想起来，这还真是段奇缘呢。竟然还能和我这样虚构的存在建立缘分……难道说，您喜欢塔罗牌吗？",
        "0_H120": "我是否存在的问题长期以来一直被人争论不休。虽然结果，得出了并不存在的结论……如果那种争论的结果让我身在这里的话，或许还挺好的。",
        "0_H130": "要做到开朗地生活其实还挺困难的。眼前的困难，被迫背负的宿命，除此以外应该还有各式各样在等待着你吧。但愿我的祈祷和战斗能帮上你一点忙……那个，也就是说……我会持续祝福你的人生……之类的感觉……稍微有些不好意思呢……",
        "0_H160": "贞德……是奥尔良的圣女吧。她对我很好哦。另外还有，那个好帅啊……我是说旗帜……",
        "0_H180": "没想到圣乔治……乔尔乔斯大人也在这里！比起我这样的人，您才更应该被称为圣人啊。哎？　照相机？　茄子？　啊，好的。这样就可以了吧……？",
        "0_H190": "圣女玛尔达……！原来如此，迦勒底还真是个美妙的设施呢！能像您这样的大前辈学习，我也要继续努力。",
        "0_I210": "我乃LOVE LOVE HEART若安石像。乃是守护情人节的石像。大概吧。",
        "0_I220": "我乃超巨大石像若安。 非常了不起。",
        "0_I230": "为什么在这里看店，为什么能够说话。石像究竟有没有意志。",
        "0_I240": "若安现在出门了。我是代理、助手，之类的……",
        "0_I310": "活动结束。我应该很快就会崩溃了吧。但是请一定要注意，迦勒底。即便我毁灭了，也会有第二、第三座石像阻挡在汝等的面前吧……前吧……吧……",
        "0_I320": "任务完成。真是LOVE LOVE。真是太LOVE LOVE了……",
        "0_I420": "在这里是接收巧克力商店哦。大家可都翘首以盼哦。来，快请快请。",
        "0_I430": "欢迎光临你好！要不要连同巧克力一并收下大家的真心呢？",
        "0_I440": "会是谁赠送的巧克力呢。内心激动、悸动加速、体温急速上升了呢。不是什么感冒哦，这就是心动啦。呀啊～♪",
        "0_I450": "终于来到这里了呢。这里是女武神的最前线，不，不是指瓦尔基里们，而是那个……综合的意思。总之，来吧来吧做好思想准备快去接收吧～！",
        "0_I510": "这边已经关店了哦。应，应该不会是忘记……拿什么东西了吧？　会相当尴尬的啦……！",
        "0_I520": "任务完成！真是美妙而卓越的战果。至于在本次活动中摄入了多少热量，还是别去细想了。",
        "0_N010": "这里是点数兑换界面哦～！来吧，让我们尽情兑换吧。奋斗奋斗～！",
        "0_N020": "追逐报酬的那种身影，简直就是青春的写照呢。来吧，向前笔直冲吧。",
        "0_N030": "甜的东西已经吃腻了？那么，得重新调整舌头再次出发才行呢。比方说，吃点红姜，或是用圣言引发奇迹。哪个比较好呢？",
        "0_N040": "每一天都按自己的节奏踏踏实实地做。这就是奔跑的节奏哦。来，加油吧。",
        "0_N050": "童谣小姐和贞德LiLy小姐来兑换商店了哦。记得也要去那边露个脸哦。",
        "0_N060": "记得要阅览帮助信息。意外能起到用处哦。……好像不能说意外吧。",
        "0_N070": "很遗憾，活动已经结束了。兑换也结束了哦。你愿意来看我，我还是非常高兴的。呵呵呵。",
        "0_N080": "呵欠……哎呀，欢迎光临。是不是和点数兑换搞错了？不管怎么说，这个活动也已经结束了。虽然有些依依不舍，但只要你玩得高兴就好。再见了，温柔的你。",
        "0_S010": "回应召唤之理前来。职阶，裁定者。女教皇若安。虽然战斗并不是我的专长……但面对寻求救赎的人，我总不能不出手相助吧。还请您多多关照。",
        "2_B010": "光芒充盈。",
        "2_B020": "火炮齐射，开始～！",
        "2_B030": "闪耀犹如绶带。",
        "2_B040": "犹如勇猛果敢的天使！",
        "2_B050": "只要仍身处这玉座之上，我的话语就不容置疑。我乃教皇若安，并以圣言予以证明。祈祷敬献给光辉荣耀之玉座！不会恳请宽恕……",
        "2_B080": "人是闪耀的存在！",
        "2_B090": "灿然之爱在此。",
        "2_B100": "好～，我要加油了哦！",
        "2_B110": "虽然正义只有神明拥有，我并不拥有…… 但还是动手吧！",
        "2_B120": "赢啦！ ……有没有教皇式表示没问题的手势呢？",
        "2_B130": "呼……大家都没事吧？ 有谁想要奇迹吗？",
        "2_B150": "好痛啊——！",
        "2_B160": "啊啊，到此为止了吗…… 对不起，大家…… 对不起，御主……",
        "2_B170": "我要……稍微休息一会儿。 只要休息一会儿……就能勉强……",
        "2_B180": "噢噢！",
        "2_B190": "真不错！",
        "2_B200": "嗯嗯♪",
        "2_B2010": "教，教皇切刀！",
        "2_B2020": "化作钩化作桩！",
        "2_B2030": "信仰、希望，以及爱！",
        "2_B210": "宝具解放，赐予神之恩宠吧。",
        "2_B220": "我会回应要求，请看好了哦。",
        "2_B230": "那么，我就坐下了哦！",
        "2_B410": "光芒犹如绳索。",
        "2_B420": "伴随着光辉之柱。",
        "2_B430": "大光轮！",
        "2_B440": "犹如传递神言的天使！",
        "2_B480": "还请您守望着。",
        "2_B490": "那就来一发狠的吧！",
        "2_B500": "要赢得胜利！ 只有活着归来才能叫人生！",
        "2_B510": "圣哉，圣哉。 一切都是为了胜利！",
        "2_B520": "御主，赢了哦！ 您看到我的精彩表现了吗？",
        "2_B530": "为失去的生命送上祈祷。阿门。",
        "2_B550": "啊啊真是的讨厌啦——！",
        "2_B560": "不要……对我……扔石头……",
        "2_B800": "没有怒火与愤慨，唯有认真履行。传言传递至此，渴望寻求赎罪。祈祷敬献给光辉荣耀之玉座。终了。",
        "2_B810": "思其为惩罚即为惩罚，思其为赎罪即为赎罪。此乃汝等身体之内，圣言摘出之物。祈祷敬献给光辉荣耀之玉座！",
        "2_B840": "犹如赐予治愈的天使！",
        "2_B880": "嗯～，非常抒情！",
        "2_B890": "分寸？　那个好吃吗？",
        "2_B910": "要勒紧了哦，毫不留情！",
        "2_B920": "主之威光，充满大地吧！",
        "2_B930": "灵之剑啊，浮起吧！",
        "2_G010": "哎哟，还能继续成长呢！",
        "2_G040": "来啦～！　于是，这就是大豪华灵基模式的若安！人类总是行李越重就越想要调皮捣蛋！综上所述，接下来我会多少显露一点真正的自己啦！",
        "2_G050": "快看啊，御主！　朝阳升起，黑夜消失，可我依然身在此处！嗯，活着本身是多么的快乐而美妙啊。您也是这样的吧？既然如此，只要您还需要我一天，我就会一直陪在您身边！请不要忘记，主时常陪伴我们的身边，爱和希望也肯定都在这里哦！",
        "2_G110": "唔～，变强真的很有趣呢！",
        "2_G120": "虽然的确变强了……但应该没有变得肌肉发达吧？",
        "2_G130": "还能继续变强吗！？ 不会再长一条手臂吧！？",
        "2_H010": "你生日啊！　恭喜了！身为朋友，我会为你送上尽最大可能的祝福与赞赏！啊，要不要坐教宗御轿？不用？　真遗憾……",
        "2_H020": "是活动哦！要不要一起去逛几圈呢！",
        "2_H030": "好啦好啦～。是不是该去做点什么呢～！",
        "2_H040": "主从……唔～，我不是很想表现出主从感呢。因为我决定要当你的朋友了。如果不行的话，就没办法了。",
        "2_H050": "和御主的关系……这就由御主来决定吧。我会服从你的决定。",
        "2_H060": "喜欢的东西……嗯，有啊。那就是活着。即便只是临时的生命，只是境界线上的记录带。我也可以喜欢活着吧？",
        "2_H070": "讨厌的东西……唔～，我可以断言说其实并没有吗？虽然有不擅长应付的东西，但并没有讨厌的东西。任何人我都喜欢，任何人我都爱。……唔，总感觉这么说的话，简直就像八面玲珑呢……对其他人说的时候，记得要换一种说法才行呢。",
        "2_H080": "圣杯……当然，我没有任何愿望。就是这样的哦。",
        "2_H10090": "怎么了，御主？要祈祷？　还是战斗？",
        "2_H10100": "呀嗬～，还活着吗～？过得还充实吗～？",
        "2_H10110": "嗯哼……不，最近态度未免太那啥了，我打算稍微找回一些正经的感觉……哎？　玛尔达大人的料理？我要吃～～～！",
        "2_H10120": "生前……回想起生前，我好像连一个朋友都没有呢。所以，如果你愿意当我的朋友，我会非常高兴的……不行吗？",
        "2_H10130": "话说，御主，现在正好是中午，要不要一起去吃饭？……啊，刚才那句台词是不是很有朋友的感觉！？感慨万千到我都忍不住快哭了～！今后如果您也愿意与我和睦地一起玩耍，若安肯定会非常开心高兴的。您看怎么样？……嗯，谢谢您！",
        "2_H11600": "呵呵……令人眼花缭乱的骚动……简直就像巧克力带来的恶梦……LOVE LOVE HEART若安……能借个枕头给我吗？我要把脸埋进去，哇～！地大声叫喊……",
        "2_H11800": "虽然的确是个噩梦般的情人节？但结束后回顾起来……嗯，或许是让我这个人类再次站起来所必须的仪式吧。虽然这件事还挺荒谬的，但如果您能记住一点，若安还是很高兴的。啊，但是偶尔也要借我枕头一用哦。毕竟我还是会来哇～！地大声叫喊！",
        "2_H170": "贞德，您表示自己并不是圣女。原来如此。说得对。后世追加的名誉对您来说其实根本无关紧要吧。这种奋勇前行的人生，让我多少有些羡慕呢……",
        "2_H180": "啊，乔尔乔斯大人！　嗯，是要拍照吧！来嘛，御主，照相机哦照相机！　让我们搭着肩，耶～！……呼，这张照片拍得真好～！",
        "2_H190": "圣女玛尔达大人……您的拳击还是那么锐利呢！哎，不像是得到了夸奖？……确实不算是夸奖呢。但是能和您一起进餐是我的荣幸！",
        "2_H200": "呜。对，对不起，我不是很擅长应付那个人。不，并不是讨厌，并不是哦！但是！　世上总会存在无论如何都不擅长的对象，而那个人就是其中名列前茅的存在啦！妖僧拉斯普京……说真的，人生与角色都太浓重了……",
        "2_H2300": "和御主的关系？嘿嘿嘿，朋友朋友！这是不是叫死党？　不是？算了，也没关系。",
        "2_H3070": "讨厌的东西……是拒绝了自己的……泛人类史吧。唔～，被召唤到其他地方的我应该有这个可能性吧。正如我之前所说的，我还是有不擅长应付的东西嘛。但是，现在的我正是被这泛人类史所召唤，我也回应了召唤。就像喜欢你一样，就像喜欢人类一样，我也喜欢泛人类史。所以，我果然没有讨厌的东西呢。"
    },
    "ChrVoice_ids": [
        901600,
        109825990
    ]
}