{
  "結び目手繰り紐解くように、\n触れた先から崩れゆく。": "如同解开绳结一般，\n触及之处，便逐渐崩毁。",
  "獣の唸りが聴こえし後、\n汝は勝利を掴むだろう。": "兽之咆哮响起后，汝将抓住胜利。",
  "地の底より響く同胞の音。\n亡者を呼び込む調べとなる。": "自地底深处，同胞之音回响。\n化为招来亡者的乐章。",
  "誘いは強くこの手を握る。\n行き着く先は闇の中。": "诱惑紧紧握住这只手。\n所至之处，皆为黑暗。",
  "天の光よ遍く我に降り注げ。\n祝福の彩に包まれるが如く。": "天之光，遍洒吾身。\n如蒙祝福之彩光笼罩。",
  "慈しみの雨に感謝を。\n水の癒しに満たされる。": "感谢慈悲之雨。\n被水的疗愈所充满。",
  "実り結びて恵みとなる。\n眩き煌き望むがままに。": "硕果累累，化为恩惠。\n璀璨光芒，尽如所愿。",
  "仕掛けるときは潔く。\n狙いを定め打ち砕く。": "发起攻击时要果断。\n锁定目标，将其击碎。",
  "寄って集まり密になる。\n瞬き輝き思いのままに。": "汇聚一堂，紧密无间。\n闪烁生辉，随心所欲。",
  "軛は解かれ放たれる。\n健やかな安らぎと共に。": "枷锁已解，重获解放。\n伴随着健全的安宁。",
  "「フォウ！　フォウフォウフォーウ！！」\n（好きなコマンドカードにボクをつけてね！）": "「芙！芙芙芙芙芙！！」\n（请将我附在喜欢的指令卡上吧！）",
  "「これが新しいサーヴァント援護術式、\n　『指令紋章』……凄いですね、先輩！\n　コマンドカードに張り付ければ\n　様々な効果が発揮される、とのことです！」": "「这就是新的从者援护术式，\n　『指令纹章』……好厉害啊，前辈！\n　只要贴在指令卡上\n　就能发挥各种各样的效果，是这么说的！」",
  "その名に勝利を冠する剣。\n纏う光には人々の想いが込められているという。": "冠以胜利之名的剑。\n据说其缠绕的光芒中蕴含着人们的思念。",
  "人理継続保障機関　カルデア。\n人類の行く先に安心を。\n我々の辿り着く場所に、どうか間違いがないように。": "人理存续保障机构 迦勒底。\n愿人类前路安稳。\n愿我们所抵达之处，不会有任何差错。",
  "とあるマスターの令印。\n魔力を込めた宝石を模している。": "某个御主的令咒。\n模仿了蕴含魔力的宝石。",
  "かつて天の牡牛を捕縛した逸話のある鎖。\n対象の神性が高いほど硬度を増すという。": "曾有捕缚天之公牛传说的锁链。\n据说对象的神性越高，硬度便会增加。",
  "「刻印とは力の在り方を示すもの。\n　我を象るは当然の選択よ。\n　この力、存分に揮うがいい……！」": "「刻印是展现力量形态之物。\n　以我为形，是理所当然的选择。\n　这份力量，尽情挥洒吧……！」",
  "とあるマスターの令印。\n小さな器を模している。": "某位御主的令咒。\n模仿着小小的器皿。",
  "神代の魔力を秘める黄昏の大剣。\n手にした者によって聖剣にも魔剣にも成り得るという。": "蕴藏着神代魔力的黄昏大剑。\n据说根据持有者，既能成为圣剑，也能成为魔剑。",
  "「マスター、我が背中はあなたに預けよう。\n　その代わり、あなたの行く手が閉ざされたとき、\n　この剣で切り拓いてみせる」": "「御主，我的后背就托付给你了。\n　作为交换，当你的前路被阻断之时，\n　我便会用这把剑为你斩开。」",
  "「神話で語られる伝説の狩人であり、\n　数々のラブロマンスを経験したナイスガイ―――\n　それこそが俺。オリオン・ザ・スーパーマン。\n　うっかり女神の心を射止めちまった事以外は\n　完璧な愛の狩人さ……フフ。\n　さあ、可愛い女の子サーヴァントに\n　遠慮なく張ってくれ！\n\n　あ、それはそれとして、\n　名前の意味を調べるのはよくないですよ？」": "神话中被传颂的传说中的猎人，\n　经历过无数浪漫史的好男人——\n　那正是我。俄里翁·超人。\n　除了不小心俘获了女神的心这件事以外，\n　我可是完美的爱的猎人啊……呵呵。\n　来吧，尽情地使用可爱的女孩子从者吧！\n\n　啊，话说回来，\n　去查探名字的含义可不太好哦？",
  "とあるマスターの令印。\nその身に宿した体術、その源流を模している。": "某位御主的令咒。\n模仿着其身所蕴含的体术，以及其源流。",
  "近代錬金術の基礎を築いた人物の逸話に登場する剣。\n成人の儀において師や両親から贈られることが多い。": "出现于奠定近代炼金术基础之人逸闻中的剑。\n常在成人仪式上由师长或双亲赠予。",
  "「クリスマスといえど私には妥協も寛容もない。\n　よい子の条件は三つ。\n\n　一つ、節度をもってサンタさんを迎える。\n　一つ、笑顔をもってサンタさんを労う。\n　一つ、感謝をもってサンタさんを送る。\n\n　そして最後にもう一つ。\n　希望を持って、来年のクリスマスを待つ。\n\n　これを守る者にのみ、\n　私とトナカイは舞い降りるだろう。\n　プレゼントはランダムだが苦情は言うな」": "即使是圣诞节，我也没有妥协和宽容。\n　好孩子的条件有三条。\n\n　一，带着节制迎接圣诞老人。\n　二，带着笑容慰劳圣诞老人。\n　三，带着感谢送别圣诞老人。\n\n　然后最后还有一条。\n　带着希望，等待明年的圣诞节。\n\n　只有遵守这些的人，\n　我和驯鹿才会降临吧。\n　礼物是随机的，但不许抱怨。」",
  "とある王の不敬がきっかけで野に放たれた強大な魔獣。\nその姿はまさに、月の女神の神罰を体現している。": "因某位王的渎神之举为契机，被放逐于世的强大魔兽。其姿态正是月之女神神罚的具现。",
  "本来は死者を黄泉より帰還させられるほどの\n力を持った、冥界の神宝中の神宝。\nだが、今の持ち主の下では、\nその性能はごく一部に限定されている。": "原本拥有能将死者从黄泉召回的\n力量，是冥界神宝中的至宝。\n然而，在现任持有者手中，\n其性能被限制在极小一部分。",
  "「今日も１日お疲れさまでした～☆\n　ごはんにします？　お風呂にします？\n　それとも……イ・ベ・ン・ト♡\n　貴方の頼れる巫女狐として、\n　お助けいたしますわ、マスター」": "今天也辛苦了～☆\n要吃饭吗？要洗澡吗？\n还是说……活・动♡\n作为您值得信赖的巫女狐，\n我会帮助您的，御主。",
  "とあるマスターの令印。\n春を象徴する花を模している。": "某位御主的令咒。\n模仿着象征春天的花朵。",
  "空を浮遊する庭園に住まう黒衣の鳩。\n恋の季節には人々の営みを伝聞する役割を持ち、\n使い魔のくせに時に主人の秘密を人々に打ち明けることもある。くるっぽー。": "栖息在空中浮游庭园的黑衣鸽子。\n在恋爱的季节里，它肩负着传闻人们日常生活的职责，\n尽管是使魔，有时也会向人们泄露主人的秘密。咕噜噜。",
  "五つ星評価の☆をも断つという暗黒の剣。\nその真偽の程は定かではないが、オルタニウムの導きにより、ダーク・ラウンズの最終兵器に渡った剣は、凄まじいまでの威力を発揮する。\n\nちなみに通販で購入可能だったが、謎の文学美少女騎士が愛用しているという噂が広まり、プレミアがついてしまった。": "一把据说连五星评价的星星都能斩断的黑暗之剑。其真伪尚不确定，但在奥尔塔尼姆的指引下，这把落入黑暗圆桌最终兵器手中的剑，发挥出了惊人的威力。\n\n顺带一提，这把剑原本可以通过网购获得，但由于“某位神秘的文学美少女骑士正在爱用此剑”的传闻广为流传，导致其身价倍增。",
  "「余という至高の剣を娶るならば、\n　その鞘も最上のものでなくてはならぬ。\n　とはいえ一言に最上といっても実際は千差万別、\n　様々な“得意”があるもの。\n　我がマスターよ、\n　臆する事なく自らの夢を語るがよい。\n　余はその夢を叶える為に振るわれるもの。\n　ふ、余の愛は竜の吐息よりも尚熱い。\n　しかと覚悟して―――その腕の内に収めるがよい！」": "若要迎娶我这至高之剑，\n那么其剑鞘也必须是至上的。\n话虽如此，即便同为至上，实际上也千差万别，\n拥有各种各样的“擅长”之处。\n我的御主啊，\n尽可无所畏惧地述说你的梦想。\n我便是为实现那梦想而被挥舞之物。\n哼，我的爱意，比龙之吐息更为炽热。\n做好万全准备——将我拥入你的怀中吧！」",
  "力の強き者も弱き者も、\n運の良い者も悪い者も、\n扱いは等しく、公平に。\n\nそんな小悪魔の作ったルーレットは―――\n\n可愛い（Cute）けれど\nはた迷惑な（Cursed）少女の\n―――不器用な（Clumsy）愛情表現、かもしれない。": "强者也好，弱者也罢，\n幸运者也好，不幸者也罢，\n待遇一视同仁，公平公正。\n\n这样的小恶魔所制作的轮盘——\n\n可爱（Cute）却\n麻烦（Cursed）少女的\n——笨拙（Clumsy）的爱意表达，也说不定。",
  "一人の探偵と、一人の黒幕との因縁。\nそれを飲み込んだ瀑布の名を冠す棺。": "一位侦探与一位幕后黑手之间的因缘。\n吞噬了那份因缘，冠以瀑布之名的棺柩。",
  "とあるマスターの令印。\n数多の思惑に翻弄され懊悩する男の情念を模している。": "某位御主的令咒。\n模仿着一个被诸多意图所摆布、饱受苦恼的男人的情念。",
  "三叉の先、それぞれに創造と破壊の神の力を宿した槍。\n今はその妻が借り受けたものであるが故、\n本来の持ち主が振るうほどの威力は持たない。\n\nとはいえ、女神の振るう宝具であるという事実に変わりはなく、そのランクはＥＸに位置付けられる。": "三叉的尖端，各自寄宿着创造与破坏之神力量的长枪。\n如今，由于是其妻借用之物，\n故不具备原主人挥舞时那般的威力。\n\n话虽如此，其为女神所挥舞的宝具这一事实并未改变，其等级被定为EX。",
  "「貴方さまの苦しみを、喜びを、\n　どうかつまびらかにお打ち明け下さいませ。\n\n　この手に包めぬ衆生はなく、\n　この手に掬えぬ慟哭もなし\n　そして、あらゆる欲望に貴賤なく―――\n\n　さあ、どうか存分に、私に心の裡へ―――」\n\n　大悟も解脱もその指一つで随喜自在。\n　行き着く先は殺生院、顎の如き天上楽土。": "「您的痛苦，您的喜悦，\n　请务必向我倾诉。\n\n　这双手没有无法包容的众生，\n　这双手也没有无法掬起的恸哭。\n　而且，一切欲望不分贵贱―――\n\n　来吧，请尽情地，向我敞开心扉吧―――」\n\n　大彻大悟也好，解脱也罢，仅凭一指便可随心所欲。\n　最终抵达之处是杀生院，如同巨颚般的天上乐土。",
  "とあるマスターの令印。\n彼が仕えた偉大な王の外套を模している。": "某位御主的令咒。\n模仿着他所侍奉的伟大之王的披风。",
  "目的に応じ多彩な形態変化を可能とする\n非常に稀有な喋る礼装。\n\nその口調は毒舌を極め\n持ち主からはよく折檻されているが\nそれでも灰色の少女にとっては幼少期からそばにいる\n\n―――かけがえのない友のような存在だという。\n": "能够根据目的进行多种形态变化\n极其稀有的会说话的礼装。\n\n其言辞极其毒辣\n虽常被主人训斥\n但对灰色的少女而言，它自幼便陪伴在侧\n\n―――是如同无可替代的朋友般的存在。",
  "「人は私のことを万能という。\n　だがそれはなにも特別なことじゃないんだ。\n　すべては学び続けたゆえのこと。\n　それはつまり、キミもまたその可能性を、才能を、\n　花開かせることができる存在ということさ。\n　天才とは結果だ。\n　周囲がそう定義することで得られる称号だ。\n\n　でもね、だからこそ、\n　その鑑定に値する人物であろうと覚悟し、\n　私は胸を張ってこう叫ぶのさ！\n\n　―――“ウォモ・ウニヴェルサーレ”！」": "人们称我为万能。\n但那并非什么特别之事。\n一切都源于我持续学习。\n这也就是说，你也能将那份可能性、那份才能，\n绽放开来。\n天才是一种结果。\n是由周围人如此定义而获得的称号。\n\n但是呢，正因如此，\n我下定决心要成为配得上这份评价的人物，\n我挺起胸膛如此高呼！\n\n―――“万能之人”！",
  "とあるマスターの令印。\n人々の願いによって生まれた少女が着用した制服を模している。": "某个御主的令咒。\n模仿了因人们的愿望而诞生的少女所穿的制服。",
  "乱れに八重桜の花弁がならび、その身は露をふくませたかのように美しかったとされる古刀。\n\n刀工の派を示す『一』を銘に入れ、かつ不老長寿を象徴する菊花の紋が彫られたが―――\n\nこれを愛刀とした剣士は皮肉にも、若くして病でその生涯の幕を閉じたという。": "乱刃纹中排列着重瓣樱花花瓣，据说其刀身之美犹如饱含露水的古刀。\n\n刀铭中刻有代表刀工流派的“一”字，并雕刻有象征不老长寿的菊花纹样——\n\n然而，将此刀视为爱刀的剑士，却讽刺地在年轻时便因病结束了其一生。",
  "「人間五十年　下天の内をくらぶれば　夢幻の如くなり\n\n　とまあ、滅せぬもののあるべきかというわけで\n　紅蓮の焔に消えたわしではあるが、\n　何の因果か、はたまた業か、\n　斯様な仕儀にかかずらう事になるとはのう。\n　\n　なに、時代がわしを望むというのなら是非もなし。\n　いざ、三界神仏灰燼と帰せ。\n\n　―――我こそは、 第六天魔王波旬、織田信長！」": "人生五十年，与下天相比，不过是如梦似幻。\n\n　话说回来，世间可有不灭之物？\n　吾虽已消逝于红莲之焰，\n　却不知是何因果，亦或是业报，\n　竟会卷入这般境地。\n　\n　哼，既然时代需要吾，那便无可奈何。\n　那么，三界神佛，尽归灰烬吧。\n\n　―――吾乃，第六天魔王波旬，织田信长！",
  "不屈の精神と諦めない心、そしてくじけない魂を持つ、\nとある名門魔術師一族の紋章。\n\n魔術師の家系としてその発展に翳りが見えるが、\n彼らが培った“それ以外の絆”が、\n石の鳥を炎に変える時が来るのかもしれない。": "拥有不屈的精神、永不放弃的心，以及不屈的灵魂，\n某个名门魔术师家族的纹章。\n\n尽管作为魔术师家族，其发展已显现衰落之势，\n但他们所培养的“其他羁绊”，\n或许终有一天能将石鸟化为火焰。",
  "愛らしくもはなはだ面妖な蛸。\nしかしてその正体は、\n世界中の芸術家に影響を与えたほどの偉大な浮世絵師。\n\nこのような姿になってしまったのは\n『真正の画工』になることを追求するあまり\n思いがけず相対した宇宙の向こう側の影響か、\nはたまた……\n\nともあれ、真に迫れるのであれば、\n彼にとっては些末なことなのかもしれない。": "爱怜却又极其诡异的章鱼。\n然而，其真身是、\n影响了全世界艺术家的伟大浮世绘师。\n\n之所以变成这副模样，\n是因为过于追求成为“真正的画工”，\n意外地与宇宙彼端相对所受的影响，\n抑或是……\n\n无论如何，只要能逼近真实，\n对他而言或许只是些微末小事。",
  "稀代の画工の大筆。\nその大きさは身の丈ほどあれど、\nひとたび揮われたならば千種万象、題材を選ばない。\n\nしかし生半可な腕、正気の沙汰で操ったところで\n到底、神懸かりの域に漂着すらできない。\nそれはもういっそ―――\n\n狂うほどの画への執着がなければ。": "稀世画师的巨笔。\n其大小虽与身等高，\n一旦挥动，便能描绘千姿万象，不挑题材。\n\n然而，若以半吊子的技艺、理智的头脑来操纵，\n终究也无法触及神迹的境界。\n那倒不如说——\n\n若无为画而狂的执着。",
  "「おや、私の助けが必要かい？　いいともいいとも。\n　なんであれ助けを請われたのなら手伝おう。\n　自分では敵も倒さなければ厄介ごとも解決しないが、\n　親愛なる友のためなら加減はなしだ。\n　なぜって？\n　それが人々の生活の潤いになり、\n　私の色々な実益に繋がるからね。\n\n　ほら。人生って、そういうものだろ？」": "「哦呀，你需要我的帮助吗？\n　当然可以，当然可以。\n　无论是什么，既然你开口求助，我便会帮忙。\n　虽然我自己既不会打倒敌人，也不会解决麻烦事，\n　但为了我亲爱的朋友，我可不会手下留情。\n　为什么呢？\n　因为那能滋润人们的生活，\n　也能为我带来各种实际利益嘛。\n\n　你看。人生，不就是这么回事吗？」",
  "とある金星の女神の夫であり、豊穣を司る牧羊の主。\n\n口調は丁寧で愛らしい姿をしているが、その言動と行動には注意を払わなくてはいけない。\n親愛に満ちた言葉、真摯な態度ではあるが、精神的視点は神そのものであるため、人間の常識では読み取れないところがあるからだ。": "某位金星女神的丈夫，司掌丰饶的牧羊之主。\n\n虽然言语礼貌，姿态可爱，但必须留意其言行举止。\n因为他虽然言语充满亲爱，态度真挚，但其精神视角乃是神明本身，因此有些地方是人类的常识无法解读的。",
  "英雄王が数多持つ財宝の最秘奥。\n\n刀身部分の三つの石板はそれぞれ天・地・冥界を意味し、すなわち宇宙を表しているともいえ、その影響力は対峙する者の五体どころか世界そのものに及ぶ。\n\n人という種が手にした最強最古の宝具である。": "英雄王所拥有的众多财宝中最深奥的秘宝。\n\n刀身部分的三块石板分别象征着天、地、冥界，可以说它们代表着宇宙本身，其影响力不仅限于对峙者的五体，甚至波及整个世界。\n\n这是人类这一物种所掌握的最强最古老的宝具。",
  "「僕は一個の武器であり兵器だ。\n　だからどうか思う存分に使って欲しい。\n　気遣いはしなくていい。\n　自身を作り出した神の命令に背いたあの時から、\n　僕は人と共に在ると決めたわけだからね」": "「我是一个武器，也是一个兵器。\n　所以请务必尽情使用我。\n　不必有所顾虑。\n　从违背了创造出自己的神的命令的那时起，\n　我就决定要与人类一同存在了啊。」",
  "とあるマスターの令印。\n辺境の魔術師一族の当主のもの。\n歴史は浅いながらも貴族たちにその秀才を\n認められたが、今は没落して久しい。": "某位御主的令咒。\n边境魔术师一族当主之物。\n尽管历史尚浅，其才华却被贵族们\n认可，但如今早已没落。",
  "宇宙の最果てを示す階とされる双頭の聖槍。\n秘密結社・銀河警察の中枢で眠っていたが\n偶然ある少女の手に渡ることとなった、\n宇宙における最古のアーティファクト。\n\n銀河星雲すらも断ち切るといわれるその光芒は、\n善も悪も一切の区別なく、\nすべて薙ぎ払ってしまうという。": "被认为是昭示宇宙尽头之境界的双头圣枪。\n曾沉睡于秘密结社·银河警察的中枢，却\n偶然间落入了一位少女之手，\n是宇宙中最古老的圣物。\n\n其光芒据说能斩断银河星云，\n不分善恶，\n将一切尽数扫平。",
  "「なに、豊穣より勝利がお望みなの？\n　そういう事なら任せなさい、\n　全力でアナタの敵を撃ち抜いてあげる！」": "「哦？你比起丰饶更渴望胜利吗？\n　既然如此，就交给我吧，\n　我会用尽全力将你的敌人击穿！」",
  "傷病者を癒すために用いられるベッド。\n白衣の天使がその存在意義を発揮する場でもある。\nただし、患者を寝かせるためだけのものとは限らない。\n\n場合によっては、患者を生み出す病巣を駆除するために用いられることもある、とある看護師長は主張する。": "用于治愈伤病者的床。\n也是白衣天使们发挥其存在意义的场所。\n不过，它并非仅限于让患者躺卧。\n\n某位护士长主张，在某些情况下，它也会被用于清除产生患者的病灶。",
  "魔獣グリフォンと馬の間に生まれるとされる幻獣。\nしかし、親たる両者は捕食者と被食者であるため、\n元々はある物語の中で「ありえないこと」の比喩として\n用いられ、言語学上、または哲学的な象徴のみの\n存在であったという。\n\nライダーとして召喚された英霊アストルフォの\n愛馬であるが、本来の持ち主は所属を同じくする\nシャルルマーニュ十二勇士のひとり、ブラダマンテ。": "被认为是魔兽格里芬与马之间诞生的幻兽。\n然而，由于作为双亲的两者是捕食者与被捕食者的关系，\n它原本在某个故事中被用作“不可能之事”的譬喻，\n据说它曾是仅存在于语言学上，或哲学上的\n象征。\n\n它是作为Rider被召唤的英灵阿斯托尔福的\n爱马，但其原本的主人是同属\n查理曼十二勇士之一的布拉达曼特。",
  "「私の本質は主に身を委ねた、ただのドンレミの娘。\n\n　ですが貴方が苦難に立ち向かい続けるのならば、\n　まっすぐに歩み続けていくのならば、\n　この旗を掲げ、振るいましょう。\n\n　―――主の御名のもとに」": "「我的本质是献身于主，不过是多姆雷米的女儿。\n\n　但是，如果你持续面对苦难，\n　如果你笔直地前行，\n　我便会高举这面旗帜，挥舞它。\n\n　——以主之名」",
  "不注意から仙人の怒りを買い、呪いで鼠に姿を変えられてしまった元は半神半獣の神の乗り物。\nその背に担ぐのは富を象徴するとされる大いなる象頭の神だという。": "原本是半神半兽的神之坐骑，却因不慎触怒了仙人，被诅咒变成了老鼠。据说，它背上所驮的，是象征着财富的伟大象头神。",
  "姫路城に住み着いている城化物の創造物。\n千代紙から生み出された彼らは戦闘時の攻防に限らず、あらゆる局面で主人の手足として使役されている。\n\n元が折り紙故に様々な種類が制作可能。\n夏Ver.ではカエル兵士型、ネズミ兵士型、ヤドカリ戦車やトビウオ戦闘機、ニワトリ騎羽兵など様々な形で登場した。": "栖息在姬路城的城化物的创造物。\n它们由千代纸创造，不仅限于战斗时的攻防，在所有局面中都被主人当作手足来使役。\n\n由于其原型是折纸，因此可以制作出各种各样的种类。\n在夏日版本中，它们以青蛙士兵型、老鼠士兵型、寄居蟹战车、飞鱼战斗机、鸡骑羽兵等各种形态登场。",
  "ある謎多き女王が所持する黄金の香炉。\n\nかつて名高き賢者である魔術王を三つの謎掛けで\n試したように、中に宿った三つ子の霊鬼（ジン）が\n敵に難題を問いかけるという。": "一位神秘女王所持有的黄金香炉。\n\n据说，就像曾经以三个谜题试探过闻名遐迩的贤者魔术王一样，寄宿在其中的三胞胎灵鬼（精灵）也会向敌人提出难题。",
  "「大輪の花と咲く想いも、はらりと零れ落ちる想いも、\n　そのめぐり逢いはすべて愛しき、貴方の物語。\n\n　そしてそれに寄り添い、\n　したためるのが私という者の在り方。\n　どうかその詞が、鮮やかでありますように……」": "盛开如大朵花朵的思念，以及悄然零落的思念，\n那些相遇，皆是你所珍爱的故事。\n\n而我，则伴随其侧，\n将其书写下来，便是我这般存在的姿态。\n愿那些词句，能鲜明生动……",
  "「キュケオーン探偵事務所ここに開業だーっ！！\n　えっ探偵ならもう間に合ってる？　そんな退屈なこと\nを言わないでおくれよ。これはただの探偵業じゃないん\nだぞ。なんとキュケオーンを専門に取り扱う、人理初の\n探偵事務所なんだからね！　業務はまずは調査に尾行、\n張り込みに潜入、トラブル仲裁、介入、護衛、荒事対応、レシピ提案、親身なアドバイスから鋭い助言まで、キュケオーンにまつわる困り事ならなんでもござれさ！\n　そしてさ、ふふっ、ふふふ、エヘヘヘ、今後の計画と\nしてはね？　ずばり浮気関係なんてのも積極的に対応し\nていきたいなぁなんて構想を練っているところなんだ！\n　どんな難事件も賢くて美しいキュケオーン探偵が見事\nにキュケッと解決！\n　なぁ！？　素晴らしいだろうメディアたち！？」\n\n「そうですね」\n「やっぱり、パンケーキは最高ですよね！」": "「基克昂侦探事务所在此开业啦——！！\n　咦，侦探的话不是已经够多了吗？别说那种无聊的话啦。\n这可不是普通的侦探业务哦。\n这可是专门处理基克昂相关事务，人理史上第一家\n侦探事务所呢！业务首先是调查和跟踪，\n埋伏和潜入，纠纷仲裁，介入，护卫，处理棘手事件，食谱提案，从亲切的建议到犀利的忠告，只要是与基克昂相关的烦恼，我们无所不能！\n　然后呢，呵呵，呵呵呵，嘿嘿嘿，至于今后的计划嘛？\n说白了，就连外遇之类的关系，我也正在构思要积极应对呢！\n　无论多么棘手的案件，聪明又美丽的基克昂侦探都会漂亮地\n基克昂式解决！\n　对吧！？很棒吧，各位媒体朋友们！？」\n\n「说得是呢。」\n「果然，松饼最棒了呢！」",
  "とあるマスターの令印。\n死神と呼ばれる少女が住まう、かつてサブカルチャーの聖地として親しまれた土地の名を冠した臨海都市の様相を模している。": "某位御主的令咒。其模仿了临海都市的样貌，那座都市居住着被称为死神的少女，并以曾作为亚文化圣地而备受喜爱的土地之名冠名。",
  "『船』を意味する言葉が刺繍されたワッペン。\n\n星の間を旅する少年の胸に光るそれは、\n遠ざかる故郷から託された、\n\n―――夢と希望の証。": "绣有“船”字样的臂章。\n\n在星际间旅行的少年胸前闪耀的它，\n是远去的故乡所托付的，\n\n―――是梦想与希望的证明。",
  "「みんながわたしを愛してくれる。\n　わたしもみんなが大好きよ。\n　たとえ、ときに“棘”に胸を痛めても、\n　それでもわたしは愛するわ。\n\n　だってわたしは王妃ですもの。\n\n　空に輝きを。\n　地には恵みを。\n　あなたに幸せを―――ヴィヴ・ラ・フランス」": "「大家爱着我。\n　我也最喜欢大家了。\n　即使有时被“荆棘”刺痛了心，\n　我也依然会爱着。\n\n　因为我是王妃啊。\n\n　愿光辉照耀天空。\n　愿恩惠降临大地。\n　愿幸福降临于你——法兰西万岁」",
  "汎人類史では日本最強の剣豪と謳われる、\n異邦より訪れた天元の花が提げた刀。\n\n扱う流名が二刀流剣術を意味すると誤解されるが、\n本質は、目指す“空へと至る道”を示すものだという。": "在泛人类史中被誉为日本最强的剑豪，\n从异邦而来的天元之花所佩戴的刀。\n\n虽然其流派名称常被误解为意指二刀流剑术，\n但其本质，据说却是指引着“通往虚空之道”。",
  "魔術協会三大部門の一つである、\n蓄積と計測の院に属していることを示す紋章。\n\n自らが最強である必要はない。\n最強であるものを創り出すのだ。\n\nという格言を信条としている。": "魔术协会三大部门之一，\n隶属于蓄积与计量之院的纹章。\n\n自身无需是最强的。\n而是要创造出最强的存在。\n\n以此格言为信条。",
  "とあるマスターの令印。\n定命を持つ者たちへの羨望と憎悪の炎を模している。": "某位御主的令咒。\n模仿着对定命之人的羡慕与憎恶之炎。",
  "兵の士気のみならず、戦局すら変えうる美貌を持っていたといわれる武将が被っていた仮面。\n\n勇壮さにも恵まれ忠義厚く国へと尽くしたが、\n最期は天の側に背かれ、毒を賜ることになったという。": "这是据传拥有能改变兵士士气乃至战局的美貌的武将所戴的面具。\n\n他兼具勇武，忠心耿耿地为国尽忠，然而\n最终却被君主背弃，被赐予了毒药。",
  "「ディーラーとは冷静にして完璧なもの。\n　どのような強敵、どのような苦境にあろうと、\n　決してあわてず、指先に全てを込める―――\n　私はそのように教わりましたが、\n　いかがでしょう？\n　あなたの勝利の女神になれているとよいのですが」": "荷官是冷静且完美的存在。\n无论面对怎样的强敌，无论身处怎样的困境，\n也绝不慌乱，将一切倾注于指尖——\n我就是这样被教导的，\n您觉得如何呢？\n希望我能成为您的胜利女神。」",
  "かつての旅で出会った、雪華舞う国を統べる、\n恋多き女王の守護獣（おとも）。\n\nとあるサーヴァントに見た目が似ており、\n気性も同じく激しいが、\n行動や言葉の端々はどこか理知的。\n尚、女王を諫める時はチー鱈やチーカマといった\nチーズ製品を投げつけていた模様。\n\n現在は同じ見た目の人形がカルデアに存在し、\n夜な夜なマスターを守護しているようだが、\nあの時に出会った本人（？）であるかは不明。": "在过去的旅途中遇到的，统治着雪花飞舞的国度、恋情众多的女王的守护兽（随从）。\n\n外貌与某位从者相似，性情也同样激烈，但言行举止的细微之处却透着一丝理智。\n此外，在规劝女王的时候，似乎会投掷芝士鳕鱼条或芝士鱼糕之类的芝士制品。\n\n现在迦勒底存在着一个外貌相同的人偶，似乎每晚都在守护御主，但是否是当时遇到的本人（？）则不得而知。",
  "光届かぬ深海を貫く大衝角を有し、\n数多くの冒険譚を産み出した架空の潜水艦。\n\nその名は生きた化石と評されるオウム貝に由来するが、\n本来は『水夫』や『船舶』そのものを意味する。": "拥有能贯穿光线无法抵达的深海的巨大冲角，\n创造了无数冒险故事的虚构潜水艇。\n\n其名源自被誉为活化石的鹦鹉螺，\n但其本意是“水手”或“船舶”本身。",
  "「生きているかぎり困難はつねに立ちはだかる。\n　それを前向きに、\n　力を合わせて乗り越えていける精神性こそが、\n　人類の叡智と呼ぶにふさわしい、と私は思う。\n　キミたちと迎える新たな出会いと輝きが、\n　私にとって最大の成果になるだろう。\n　ヴォン・ヴィアジョ―――良き旅を！\n\n　なーんて、\n　オリジナルのレオナルド・ダ・ヴィンチとは\n　ちょ～～っと違う考えだけどね？」": "只要活着，困难就总会阻碍在前。\n　积极地去面对，\n　齐心协力去克服的精神，\n　我认为这才是配得上被称为人类的智慧。\n　与你们共同迎接的全新邂逅与光辉，\n　对我而言将是最大的成果吧。\n　祝你旅途愉快！\n\n　不过呢，\n　和原版的列奥纳多·达·芬奇比起来，\n　我的想法可是有那么一～～点点不同哦？",
  "聖杯の暴走によって生まれた、\nとある英霊の潜在意識が具現化したもの―――？\n\nという見解が一般的だが、実際には巨大化したり、ロボ化したりと、とりあえず新しい形態を毎年試してみるの精神なのか、形態変化に対して節操がない。何気に声も変わったりする季節がある。その実態は詳細不明。\n\nその見た目とは裏腹に戦闘力も高く、わりと行動には容赦がない。でもカワイイような気がしなくもない。": "圣杯暴走所诞生出的，\n某个英灵的潜在意识具现化的产物——？\n\n这种看法虽然很普遍，但实际上会巨大化、机器人化等等，姑且是每年都会尝试新形态的精神吗，对形态变化毫无节操。有时声音也会改变。其真实情况详情不明。\n\n与其外表相反，战斗力也很高，行动相当不留情面。但也并非不觉得可爱。",
  "尾張のうつけ、風雲児が扱う多銃身の火縄銃。\n\nクランクを回すことで連続発射を行なう。\n４本の銃身を漏斗状に展開しての範囲攻撃や、\n銃剣による近接攻撃にも対応ができ、\n実に多目的な運用を可能にしているという。": "尾张的傻瓜、风云儿所使用的多枪管火绳枪。\n\n通过转动曲柄进行连射。\n也能展开四根枪管进行漏斗状的范围攻击，\n以及通过刺刀进行的近身攻击，\n据说确实能实现多功能运用。",
  "「ただ一度の顕現で消えるはずだったこの私が、\n　こんな大役を与えられるまでになるとは……\n　ちくわぶを食べたときくらいに、とてもうれしい。\n　うれしみ。\n\n　ならば我が身、我が霊基のすべてを以て、\n　この恩義に報いるとしよう、マスター」": "「本应仅显现一次便会消逝的我，\n　竟然能被赋予如此重任……\n　就像吃到竹轮麸时一样，非常高兴。\n　喜悦。\n\n　那么，我便以吾身、以吾灵基之全部，\n　来报答这份恩情吧，御主。」",
  "ペン。\n\n愛らしい水族館のアイドル―――ではなく、\nとある氷上のプリマドンナ曰く大海の魔獣。\nその名は「ねじれた」「渦を巻いた」などを意味し、\n七つの大罪のうち嫉妬を司るという。\n\nギン。": "砰。\n\n可爱的水族馆偶像——不，\n据某位冰上首席女伶所说，是海之魔兽。\n其名意为“扭曲的”、“漩涡状的”等等，\n据说掌管着七宗罪中的嫉妒。\n\n锵。",
  "聖仙の骨より造られし法具。\n両端が分かれず尖った独鈷杵は、\n万有の本体たる真如を表し、\nまた勇猛や砕破などを意味するという。": "由圣仙之骨制成的法具。\n两端不分叉且尖锐的独钴杵，\n象征着万物本体的真如，\n并且据说也象征着勇猛、碎破等含义。",
  "「ヤッホー！　ユゥユゥでーす☆\n　誰よりも近くであなたの選択に寄り添い、支える。\n　そんな普通のサーヴァントを目指してまーす！\n　えへへ～。\n　よーし！　全力で奏でちゃうぞー！！」": "呀吼！我是悠悠哦☆\n在比任何人都近的地方，陪伴着你的选择，并支持你。\n我正以成为那样的普通从者为目标努力着呢！\n诶嘿嘿～。\n好！我可要全力奏响了哦！！",
  "かつてある川沿いに棲息していたといわれる、\n甲羅を持つ六本脚の怪物。\n火を吐き人々を喰らうなど暴虐の虜と化していたが、\nそれは母の愛を求めていたことに起因していたという。\n\nしかし、ある聖女の愛によって説伏されることとなった。愛、大事。": "据说曾栖息在某条河边，\n拥有甲壳的六足怪物。\n它曾喷火食人，沦为暴虐的化身，\n但据说那是因为它渴望母爱。\n\n然而，它最终被某位圣女的爱所感化。爱，很重要。",
  "優しく美しい、輝ける淑女が「彼」より賜った聖杖。\n\nこれを掲げることによって示される聖なる威光は、\nいかなる邪悪をも鎮め、平伏させる。\nけっして物理的なものではない。ないのである。": "温柔美丽的、闪耀的淑女从「他」那里获赐的圣杖。\n\n举起此杖所展现出的神圣威光，\n能够镇压、降服任何邪恶。\n绝非物理性的力量。绝非如此。",
  "「そばに寄り添い助力に尽くす。\n　サーヴァントとして実に光栄なことです。\n\n　どうぞ私にお任せ下さい、マスター。\n　この誉れある任務、\n　全身全霊を以て務め上げてみせましょう！　いざ！」": "依偎身旁，倾力相助。\n　作为从者，这真是无比光荣之事。\n\n　敬请交由我来处理，御主。\n　这份荣耀的任务，\n　我必将倾尽全身全灵来完成！上吧！",
  "慈悲深き神妃に常に寄り添い守護した白亜の神獣。\n本来は猟犬だが、主神の化身の似姿をとっている。": "始终陪伴并守护着慈悲神妃的白垩神兽。其本体是猎犬，却呈现出主神化身的姿态。",
  "とあるサーヴァントによく似ている……のではなく、\n実際に身の丈が小さくなってしまった源氏の若武者。\n\nしかしそんな状態でも、\n五条大橋の上を飛び交う燕のごとく軽やかに、\n敵の首を刈るため邁進する姿勢は変わらない。": "与某个从者非常相似……倒不如说，\n而是身形真的变小了的源氏年轻武者。\n\n然而即便身处此境，\n他依然如飞舞于五条大桥之上的燕子般轻盈，\n为斩下敌首而奋勇前进的姿态也丝毫未变。",
  "牛若丸（アサシン）が持つ羽団扇。\n\n暴風（あからしまかぜ）の発生をはじめ、\n人智を超えたさまざまな神通力を引き起こすという。\n生前には師匠の大羽扇そのもので遊んでいたが、\n宝具としては独自のモノになっている。": "牛若丸（Assassin）拥有的羽扇。\n\n以引发暴风为首，\n据说能引发各种超越人智的神通力。\n生前曾用师父的大羽扇本身玩耍，但\n作为宝具已成为独一无二之物。",
  "「遊びこそが修行、修行こそが遊び！\n　山の木々を疾風（はやて）のように駆け抜け、\n　川を飛び越え野原を巡る。\n　全ては遊戯、全ては修行！\n　これぞ天衣無縫の極みなり！\n\n　さあ、今日もめいっぱい遊びましょう、主殿！」": "玩耍才是修行，修行才是玩耍！\n　像疾风一样穿梭于山林间，\n　飞越河流，巡游原野。\n　一切都是游戏，一切都是修行！\n　这正是天衣无缝的极致！\n\n　来吧，今天也尽情玩耍吧，主殿！」",
  "とあるマスターとなったサーヴァントの令印。\nいくつもの裏切りに遭逢した神代の魔術師がかざす杖を模している。": "某个成为御主的从者的令咒。模仿了曾遭遇无数背叛的神代魔术师所高举的法杖。",
  "ある司祭の名を冠した、聖遺物。\nその聖人はいまや西洋東洋問わず、愛を励まし、恋に寄り添い、人々に甘いひとときを与える“その日”の象徴となっているという。\n\nなお、決して男性を縛り付けるための布ではない。": "冠以某位司祭之名的圣遗物。\n据说那位圣人如今已成为不分东西方，鼓励爱、陪伴恋人、带给人们甜蜜时光的“那一天”的象征。\n\n顺带一提，这绝不是用来束缚男性的布。",
  "「はあい、マスター！\n　\n　私からの祝福だなんて、\n　もう、ものすっごくラッキーなことなのよ！\n\n　恋も愛もダーリンのものだけど、\n　あなたにならジャンジャカ祝福するわ！\n　嫌とは言わないわよね？」\n\n（恋も愛も、\n　できればもう少し減らしてくれないですかね）\n\n「―――ダーリン、何か言った？」\n\n「いえ何も！！」": "「嗨，御主！\n　\n　来自我的祝福什么的，\n　那可是，超级幸运的事情哦！\n\n　虽然恋情和爱情都属于达令，\n　但如果是你的话，我就会尽情地祝福你哦！\n　你不会说讨厌吧？」\n\n（恋情和爱情，\n　如果可以的话，能不能稍微减少一点呢）\n\n「―――达令，你说了什么吗？」\n\n「不，什么都没有！！」",
  "人々の救済を願った青年が、あるものを救い出すために扮することとなった怪盗衣装の帽子。\n\nただの成り切りセットではなく、れっきとした霊衣としての機能を有しているという。\n\n「お約束は大事ですからね」": "曾祈愿拯救世人的青年，为了拯救某物而扮演怪盗时所戴的帽子。\n\n据说它并非只是普通的扮演套装，而是拥有正经灵衣功能的。\n\n「约定是很重要的呢。」",
  "自称・アイドルのサーヴァントが、\nコンサート衣装に身を包む際にかぶる帽子。\n\nその音楽センスはあまりにも先鋭的すぎるがゆえに、\n人々にとっては魔曲であり拷問でありふぐ毒に等しい。\nだが、もし彼女が“他人のために歌う”とき、\nその歌声は歌姫（ディーバ）のそれになるという。": "自称偶像的从者，\n在身着演唱会服装时所戴的帽子。\n\n其音乐品味过于前卫，\n对人们而言，那是魔曲，是拷问，等同于河豚毒。\n然而，如果她“为他人而歌”时，\n那歌声便会成为歌姬（Diva）的歌声。",
  "ある宮廷魔術師いわく、\n「星の涙」\nまたは\n「この星に在らざるもの故、旅人の星も知り得ない\n　希望の欠片」\nとも評した、遙かな過去、地上に落ちたとされる霊石。\n\nそれを使い薔薇の皇帝自らの手で作り上げられた、\n最高級プレミアもの。\n宝具ではないが、主の感情の昂ぶりに呼応し炎を纏う、\n空気が読める宝剣。": "某位宫廷魔术师曾说，\n“星之泪”\n亦或是\n“因其不属于此星，连旅人的星辰亦无法知晓的\n　希望碎片”\n亦是如此评价的，遥远过去坠落于地上的灵石。\n\n玫瑰皇帝亲手使用它打造而成的，\n最高级的珍品。\n虽非宝具，却能呼应主人的情感高涨而缠绕火焰，\n一把善解人意的宝剑。",
  "「わたし以外のセイバーがいるときいて！\n　颯爽と愛機ドゥ・スタリオンⅡで来―――\n　いえ今回は故障したわけではないですよ？　ええ。\n\n　ところでセイバーはどこですかセイバーは。\n　赤でも白でも黒でも消し去ってみせましょう！\n　マスターにとって最優の剣はわたし一人で充分です！\n\n　はい？　アサシン？　なんのことです？」": "「听说有除了我以外的Saber！\n　飒爽地驾驶着爱机杜·斯塔利昂Ⅱ前来——\n　不，这次可不是因为故障哦？嗯。\n\n　话说Saber在哪儿呢Saber。\n　无论是红是白是黑，我都会将她们抹消给您看！\n　对御主而言，最优秀的剑有我一人就足够了！\n\n　哎？Assassin？您在说什么呢？」",
  "平安の時代に棲んだ、悪辣なる陰陽師が用いる式符。\n対象を詛（のろ）うだけでなく、\n己の分け身を生成し、使役することも可能とする。": "平安时代居住的、恶毒阴阳师所使用的式符。\n不仅能诅咒对象，\n还能生成自己的分身并加以役使。",
  "万能の天才が鋳造した人造英霊が駆る小型自走砲台。\n量産型として複数機存在する。\n\n主人同様、愛らしい見た目のまま、\n高い機動性と攻撃力、\nそして難所での作業に対応する万能性を有している。": "由万能的天才铸造的人造英灵所驾驶的小型自走炮台。\n作为量产型，存在多台。\n\n与主人一样，保持着可爱的外表，\n拥有高机动性和攻击力，\n以及应对难点作业的万能性。",
  "「キター！\n　マーちゃんとのアクティブでサバイバルな夏！\n　新生おっきー、敵陣めがけて突撃だー！\n　もち、今回はウエストまわりもバッチリ！\n　ゲームも恋も、一方的に制圧しちゃうぞ☆」": "来了！\n　和玛修一起的活力四射的生存夏日！\n　焕然一新的刑部姬，向着敌阵冲锋！\n　当然，这次腰围也完美搞定！\n　游戏和恋爱，我都要单方面地制霸☆",
  "カルデアのとある一画に収集されているという仮面。\n\n窓口を通せば貸出可能なそれは、\n特に魔術的な隠蔽機能を有していないはずであるが、\nこれを身に着けるだけで、\nあらゆる者が『謎に包まれた存在』になれるという。": "据迦勒底的某个角落里收集着一枚面具。\n\n那枚面具可以通过窗口借出，\n理应不具备特别的魔术性隐蔽功能，但是，\n只要戴上它，\n所有人都能成为“被谜团包裹的存在”。",
  "ある敬虔な少女が肌身離さず持っている、\n「ユーゴ」という名前のぬいぐるみ。\n\n実は双子で、その片割れの「ミーゴ」は、\nとても大切な友達のもとにいるのだとか。": "一个虔诚的少女随身携带的，\n名为“尤戈”的布偶。\n\n实际上是双胞胎，它的另一个“米戈”，\n听说在非常重要的朋友身边。",
  "鮮血の少女が用いたとされる聖母を象った拷問器具。\n\n伝説では己が美貌を保つことを目的に、\n無垢な少女の血を搾り取るため作らせたといわれるが、\n長年の調査の結果、\n実在はしなかったと考えられている。\n\nどれほど残忍になろうとも、\n己が美にしがみつく人の罪業―――その象徴。": "据说是鲜血少女所用的、以圣母为原型的拷问器具。\n\n传说中，其目的是为了保持自己的美貌，\n据说是为了榨取无辜少女的鲜血而制造的，\n但经过长年的调查，\n认为其并不实际存在。\n\n无论变得多么残忍，\n执着于自身之美的人类罪业——其象征。",
  "「ごきげんよう、マスター。\n\n　ええと……\n　私にはあまり難しいことはわからないのだけれど、\n　これもきっと神様の思し召しなのね。\n\n　いつも手を握ってくださるあなたのために。\n　そしてその信頼に応えられるように。\n　精一杯、お手伝いをさせていただくわ。\n　えい、えい、おー！」": "您好，御主。\n\n　嗯……\n　虽然我不太懂那些复杂的事情，\n　但这一定也是神的旨意吧。\n\n　为了总是牵着我的手的您。\n　以及为了回应这份信任。\n　我会尽我所能，为您提供帮助的。\n　哎，哎，噢！",
  "聖杯の暴走によって生まれた、\nとある英霊の潜在意識が具現化したもの―――\nの、某浪士組隊バージョン？\n\n旧態依然とした組織の在り方に疑問を持ち世を正すために出奔したという、ちょっと志の高い正義のちびノブ。\n\n密偵として諜報活動を行うこともでき、高度な柔軟性と\n無駄に鋭い剣技も持ち合わせているという。": "圣杯的暴走所诞生出的，\n某位英灵的潜在意识具现化的产物———\n的，某浪士组队版本？\n\n据说，她是对墨守成规的组织形式抱有疑问，为了匡正世道而出奔的，略显志向高远的正义小信长。\n\n作为密探也能进行谍报活动，兼具高度的灵活性和\n据说，她也拥有着徒然锐利的剑技。",
  "新しい時代を夢見て、伝来の刀と友の銃を手に\n幕末の世を駆け抜けた一人の男。\n\nみんなが笑い暮らせる世を。\nただそれだけの為に男は走り続けた。\nそんな小さな、そして人の身には大きすぎた願いは、\nやがて時代という名のうねりをもって男を\n呑み込むこととなった。\n\n―――その刀と銃は、\n人を殺めるためでなく、人を護るために。\n": "梦想着新时代，手持传承之刀与友人之枪\n驰骋于幕末乱世的一名男子。\n\n一个大家都能欢笑度日的世界。\n男子仅仅为了这个目标而不断奔走。\n这样渺小，却又对凡人之身而言过于宏大的愿望，\n最终化作名为时代的洪流，将这名男子\n吞噬。\n\n―――那把刀与那把枪，\n并非为了杀戮，而是为了守护。",
  "「退くな。斬れ、進め、斬れっ、進めぇっ！\n　そうだ、まだだ！　まだ終わらん！\n\n　俺あるかぎり誠の旗は不滅。\n　ここが―――新選組だ！」": "不要退缩。斩！前进！斩！前进啊！\n对了，还没！还没结束！\n\n只要我尚在，诚字旗便永不灭。\n这里就是——新选组！",
  "八百万の神々をもてなす雀のお宿、\n大割烹『閻魔亭』の従業員である、喋る雀。\n\n雀十傑という地獄の裁判官の従者であり、それぞれに\n『秦広』『初江』『宋帝』『五官』『変成』\n『泰山』『平等』『都市』『五道転輪』\nという名前が与えられている。\n\nちなみに移動は颯爽と空を飛ぶ……ことはなく、\n地面スレスレに浮くくらいで、速さも人が歩く程度。\nかわいい。": "招待八百万神明的麻雀旅馆、\n大割烹『阎魔亭』的员工，会说话的麻雀。\n\n是名为“雀十杰”的地狱裁判官的随从，它们各自被赋予了\n『秦广』『初江』『宋帝』『五官』『变成』\n『泰山』『平等』『都市』『五道转轮』\n这样的名字。\n\n顺带一提，它们移动时并不会飒爽地在空中飞翔……\n只是贴着地面漂浮，速度也和人步行差不多。\n可爱。",
  "月の女神に魔術を教わった神代の魔術師であり、\n一国の姫でもある可憐な少女が所持する治療宝具。\n\nあらゆる呪い、魔術による損傷をゼロに戻し、\n“死”以外のあらゆる理不尽を打破することができる。\n\nそれは、善き魔女として人々の絆を信じようとする、\n純真な少女に相応しい杖といえるのかもしれない。": "受到月之女神教导魔术的神代魔术师，\n也是一国公主的可爱少女所持有的治疗宝具。\n\n能将所有诅咒、魔术造成的损伤归零，\n打破“死亡”之外的一切不合理。\n\n那或许可以说，是与作为善良魔女、\n试图相信人们羁绊的纯真少女相称的杖。",
  "「チュチュン。\n　日頃の恩に一宿一飯で返すのも、\n　女将として当然のお務めでち！\n　雀の涙ほど、なんてとんでもありまちぇん！\n　海の幸、山の幸をふんだんに使った料理の数々、\n　たーんと味わうでちよ、おまえ様」": "啾啾。\n　以一宿一饭来报答平日的恩情，\n　作为女掌柜也是理所当然的职责嘛！\n　哪是什么雀之泪，根本没有的事嘛！\n　尽情使用山珍海味的各式菜肴，\n　您可要好好品尝哦，我的客人。」",
  "中南米に伝わる古き神霊が、依代を通して現界した姿。\n\n何故か依代が100％表出しているかのようなタイガーな感じだが、れっきとしたジャガー。\nどちらにせよ誇り高き密林のネコ科。\n\n信頼を得ることでジャガースタンプがもらえる。\n肉球でペタンと。\n集めると何かいいことがあるかもしれない。\nカレーうどんの汁が未来永劫服に跳ねなくなるとか、\nそういう感じで。\nネコを崇めよ。": "在南美洲流传的古老神灵，通过依代现界后的姿态。\n\n不知为何，依代仿佛100%显现出了老虎的感觉，但却是货真价实的捷豹。\n无论如何，都是密林中高傲的猫科动物。\n\n获得信赖后，就能得到捷豹印章。\n用肉球“啪嗒”一下。\n收集起来说不定会有什么好事发生。\n比如咖喱乌冬面的汤汁再也不会永远溅到衣服上，\n就是这种感觉。\n崇拜猫咪吧。",
  "カルデア謹製の金の指輪。\nそれは日頃の感謝と絆を象っている。": "迦勒底特制的金戒指。\n它象征着平日的感谢与羁绊。",
  "突けば敵の心臓を確実に貫くことができるとされる、\nケルトの英雄が扱う、呪いを内包した槍。\n\nそれは\n“この槍はすでに心臓に命中している”という\n“結果を持っている”ためであり、\nゆえに防御も回避も不可能。\n\n伝承によれば、投げると無数の矢じりを撒き散らし、\n一撃で多くの敵を倒したとされる。": "据称只要刺出，就能确实贯穿敌人的心脏，\n这是凯尔特英雄所使用的，内含诅咒的长枪。\n\n那是因为\n“这把枪已经命中心脏了”这一\n“结果”已经存在，\n因此防御和回避都无法奏效。\n\n根据传说，投掷时会散布无数的箭矢，\n据说能一击击倒众多敌人。",
  "「我こそは地の底を統べる女神。\n　その荘厳なる護りを知りなさい！\n　　\n　ふふふ……完璧なキメ台詞ね。\n　よし、これでいきま―――って、え？\n　ま、まってまだ見ちゃだめなのだわー！」": "我正是统治地底的女神。\n　去了解那庄严的守护吧！\n　　\n　呵呵呵……真是完美的经典台词呢。\n　好，就用这个上―――等等，咦？\n　等、等等，还不可以看啦！」",
  "カルデア謹製の銀の指輪。\nそれは日頃の感謝と絆を象っている。": "迦勒底特制的银戒指。\n它象征着日常的感谢与羁绊。",
  "とある女性神智学者の片腕……を模した使い魔。\n\n生前における２人の信頼関係の深さ故か、\n彼女が英霊となった現在も、\n小間使いとしてその傍らに連れられている。": "某个女性神智学者的得力助手……的仿制使魔。\n\n也许是因为生前两人之间深厚的信赖关系，\n即使她如今已成为英灵，\n仍作为仆从被带在身边。",
  "かの長編叙事詩に記された古代都市における大戦で、\n知謀の将が用いた大型の乗騎。\n\n戦略の女神より授かった加護を思わせる、\n神鋼の装甲に覆われたそれは、\n巨人にも似た殲滅形態に変化することが可能。\n\n苛烈な大戦を制した理由を―――その威力で証明する。": "在那部记载于长篇叙事诗中的古代都市大战中，\n智谋将领所使用的巨型坐骑。\n\n令人联想到战略女神所赐予的加护，\n被神钢装甲所覆盖的它，\n能够变化为如同巨人般的歼灭形态。\n\n它以其威力——证明了平定那场苛烈大战的理由。",
  "「直流こそパゥワー！！\n\n　そう！\n　１％の閃きさえあれば、\n　あとはただ真っすぐに努力すればよいのだよ！\n\n　失敗を恐れるな。\n　諦めず、希望を求め続けるその姿こそが、\n　人々の胸に、強い光を灯すのだから！」": "「直流才是力量！！\n\n　没错！\n　只要有1%的灵光一闪，\n　剩下的就只需要笔直地努力就行了！\n\n　不要害怕失败。\n　那份永不放弃、持续追寻希望的身姿，\n　才能在人们心中点亮强烈的光芒啊！」",
  "かつて大陸で、生まれでなく、\n努力によって女帝に上り詰めた少女が抱える、\n伝説の妖怪を模した、まくら。\n\n欲望に忠実な彼女が抱えるそれは、\n“欲望のままにあらゆるものを貪る獣”\nという意味を持つ漢字が名前になっているという。": "曾经在大陆，并非出身高贵，\n而是凭借努力登上女帝之位的少女所拥有的，\n模仿传说中妖怪的枕头。\n\n忠于欲望的她所拥有的那个，\n据说其名字是由“随心所欲地吞噬一切的野兽”\n这一含义的汉字构成的。",
  "最果てより帰還を果たした冬の女王、\nモルガンが持つ星夜と雨の魔槍。\n\nかつては様々な魔術のための杖であったが、\n度重なる戦乱の中で、\nいつしか純粋な武器へと変じた。": "最遥远之处归来的冬之女王，\n摩根所持的星夜与雨之魔枪。\n\n曾是用于各种魔术的法杖，\n但在连绵不断的战乱之中，\n不知不觉间化为纯粹的武器。",
  "「ほう、我の助力を欲すのか？\n\n　構わぬが、仮にも我の手を借りようというのだ、\n　相応の覚悟というものは必要であろう？\n　そうさな、例えば―――\n　我が差し出す毒の盃を飲み干すとか、な。\n\n　ふふ……冗談だ。冗談だとも。\n　では、問おう。\n　我の手にあるこの盃、飲み干せるか？」": "哦，你竟想寻求我的帮助吗？\n\n　我倒是不介意，但既然你都打算借用我的力量了，\n　相应的觉悟，想必是必要的吧？\n　这么说吧，比如说——\n　将我递出的毒杯一饮而尽之类的，如何。\n\n　呵呵……开玩笑的。当然是开玩笑的。\n　那么，我问你。\n　我手中的这杯，你能一饮而尽吗？",
  "青い雪が降り積もったある冬の日に、\n木こりの少女に助けられた、巨大な青い牛。\n\n牛とは思えないつやつやプニプニの怪物だが、手厚い看護を受け、ベイブと名付けられた。\n以来、友として、また相棒として、少女のそばに寄り添っているという。": "在某个蓝色雪花堆积的冬日，\n一头巨大的蓝色公牛被樵夫少女所救。\n\n它虽然是头不像牛、光泽柔软的怪物，但在接受了悉心照料后，被命名为贝布。\n据说从那以后，它就作为朋友，也作为搭档，一直陪伴在少女身边。",
  "彼女は人の娯楽を追求する。\n彼女は人の秘密を追及する。\n\n今日も明日も、日夜軽やかに彼女たちは飛び回る。\nアナタのあるがままの姿をすべて、\n\n―――その手に収めるため。": "她追求人们的娱乐。\n她追究人们的秘密。\n\n无论今天还是明天，她们日夜轻盈地四处奔波。\n将你的一切真实面貌，\n\n——尽收囊中。",
  "「私は戦うために在る。\n　初めからそうだ。\n　きっとこれだけは、最後まで変わることはない。\n　だから戦い、剣を振るう。\n\n　―――さあ、文明よ。\n　―――おまえたちを終わらせる破壊が来たぞ」": "我是为了战斗而存在的。\n　从一开始就是如此。\n　恐怕唯有这一点，直到最后也不会改变。\n　所以我战斗，挥舞着剑。\n\n　―――来吧，文明啊。\n　―――让你们终结的破坏，已经降临了。」",
  "眠らぬ街で極光の王が直々に従えた、真っ白な犬。\n\n人懐っこい性格をしているが、特殊な力を持つわけでもなく、一介の野良でしかない存在である。\n\n悪性渦巻く闇夜の街において、\nその純粋さがほんのかすかな、\nしかし確かな一筋の光明となった。": "在不夜城中，极光之王亲自驯服的纯白之犬。\n\n它性格亲人，却不具备特殊力量，仅仅是一只普通的流浪狗。\n\n在恶意弥漫的漆黑夜晚之城中，\n它的纯粹化作了微弱的，\n却又确凿无疑的一线光明。",
  "炎の画家の大筆。\n身の丈ほどもある、ひまわりを模したそれは、\n太陽を追い求めるような、\n画へのひたむきな想いを象徴しているのか、\nそれとも、己が昏い夜の感情から目を背けているのか。\n\nいずれにせよ、その一筆は燃えるような情熱と、\n敬愛した浮世絵師とはまた違う狂気を描き出すという。": "炎之画家的大笔。\n与身等高，模仿向日葵的它，\n仿佛追逐太阳一般，\n是在象征着对画作的专注思念，\n抑或是，在逃避自身昏暗夜晚的情感呢。\n\n无论如何，那一笔都描绘出燃烧般的热情，\n以及与敬爱的浮世绘画师截然不同的狂气。",
  "「母に何を望まれますか？\n\n　お疲れならば、膝枕をお貸し致しましょう。\n　ゆるりとお休み下さいませ。\n　太刀を所望とあらば、存分に振るってみせましょう。\n　鬼も魔も、すぐさま斬り捨ててご覧に入れます。\n\n　ふふふ。\n　どちらになさいますか？\n　母は、どちらでもよいですからね？」": "「您希望母亲做些什么呢？\n\n　如果您累了，就让母亲为您提供膝枕吧。\n　请您尽情休息吧。\n　如果您想要太刀，母亲就尽情地挥舞给您看吧。\n　无论是鬼是魔，母亲都会立刻斩杀给您看。\n\n　呵呵呵。\n　您要选择哪一个呢？\n　母亲，哪个都可以哦？」",
  "気紛れで、不可思議で、\nそして普通の人間には決して見えない「何か」。\n代々のツァーリに憑いていた「不思議なもの」。\n\nその妖精、あるいは精霊は、ある皇女の最期の時、\nそっと彼女に寄り添った。\n\n常しえの夜がきても尚、\n彼女の命脈を繋ぐかのように。": "变幻莫测，不可思议，\n以及普通人类绝不可能看见的“某种东西”。\n附身于历代沙皇的“不可思议之物”。\n\n那妖精，亦或是精灵，在某位皇女的临终之时，\n悄然依偎在她身旁。\n\n即使永恒之夜降临，\n仿佛要维系她的命脉一般。",
  "記紀にて語られるところによれば、\n八つの谷と峯にわたる超大さを誇る巨大な蛇が、\nその身の裡に有していたとされる剣。\n\n草那芸之大刀、草薙剣、天叢雲剣、都牟刈の太刀と、\n数多の名と逸話を持つ。": "根据《记纪》中的记载，\n一条身躯横跨八个山谷与山峰、无比巨大的蛇，\n据说在其体内所拥有的剑。\n\n草那艺之大刀、草薙剑、天丛云剑、都牟刈太刀，\n拥有众多名称与逸闻。",
  "「ふーん。\n　おもしろいね、これ。\n　サーヴァントになると、こういうコトもするんだ。\n\n　北の伝承、雪の秘密、冬の女神。\n　三つの神霊の力、見せてあげる。\n　お姉ちゃんだものね。\n　優しく、厳しく、麗しく戦いまーす！」": "「哼。\n　这很有趣呢。\n　成为从者后，也会做这种事啊。\n\n　北方的传说，雪的秘密，冬之女神。\n　三个神灵的力量，就让你见识一下吧。\n　毕竟是姐姐嘛。\n　温柔地，严厉地，华丽地战斗咯！」",
  "とある少女によく似た、謎の生物。\n\nむやみな愛らしさ、\nこぼれる信頼感、\nとどろく後輩感、\nそのすべてを併せ持つアルテミット・ニャン。\n\nグレートキャッツビレッジと呼ばれる妖精郷から\nやってきた、と本人は語っている。\n\nカルデアとの繋がりは一切ない。": "酷似某位少女的神秘生物。\n\n肆意的可爱，\n满溢的信赖感，\n轰鸣的后辈感，\n集所有这些于一身的阿尔特米特·喵。\n\n据本人所说，是从被称为“大猫村”的妖精乡\n而来的。\n\n与迦勒底没有任何关联。",
  "聖杯の暴走によって生まれた謎生物―――\nが、茶の湯に目覚めたバージョン？\n\nとある茶聖に戯れに与えられた茶によって侘びや寂びを知り、こころなし立ち居振る舞いが普段のものより美しくなった。知能も気のせいか高い気がする。\n\n実は元々別の姿をしていたが、迷い込んだ先の地で独自に生き残るためにアイデンティティを捨てたりして適応していった結果だという。": "由圣杯暴走而诞生的神秘生物―――\n但是，是觉醒了茶道（茶之汤）的版本？\n\n某位茶圣戏谑地赐予的茶，使其知晓了侘寂，举止似乎也比平时更加优美了。智能也似乎提高了，也许是错觉吧。\n\n其实原本是另一种姿态，但在迷失到的地方，为了独自生存而舍弃了身份等，是不断适应的结果。",
  "古代の日の本において、ある女王が儀式に用いたとされる銅鏡。\n\n時に叡智を、時に恵みを読んだそれは、森羅万象を映すが如く数多く作られたが―――\n\nそれらの中にたった一枚だけ、\n特別な一枚が存在するという。": "在古代的日本，某位女王在仪式中使用的铜镜。\n\n它时而蕴含智慧，时而蕴含恩惠，仿佛映照森罗万象般被大量制造，然而——\n\n在那些之中，只有一面，\n据说存在着特别的一面。",
  "「天に日輪、地に黄金、\n　この世のすべてを手にするために、\n　絢爛豪華に妾参上！\n\n　とびきりバーニングな茶々の業火、\n　有難く浴びるといいし！！」": "天有日轮，地有黄金，\n　为了将这世间的一切尽握手中，\n　妾身华丽登场！\n\n　极致炽热的茶茶的业火，\n　你们就心怀感激地承受吧！！",
  "ある封神の執行者が従える乗騎。\n\n普段は眠気を誘う見た目をしているが、\nひとたび力を解放すれば竜の如き巨大な魔力を纏い、\n空を駆け、敵軍を灼き尽くすという。\n\nしかし執行者いわく、あくまで竜種ではないとのこと。": "某位封神执行者所驾驭的坐骑。\n\n平时外表令人昏昏欲睡，\n一旦解放力量，便会缠绕上如龙般巨大的魔力，\n驰骋于天空，将敌军焚烧殆尽。\n\n然而执行者表示，它终究并非龙种。",
  "とある事情により“好漢”を募る少女に、\nその指針を示すため寄り添う、青龍の姿をした棍。\n\nキャッチーな見た目をしているが、\n様々な形に伸びたり変形したりと、とてもカッコよく、\nそして優秀な武器。\n畑を耕すこともできる。": "因某种缘由，为招募“好汉”的少女，\n陪伴在她身旁，为她指明方向的，是一根青龙之姿的棍棒。\n\n虽有着引人注目的外表，\n却能伸长、变形为各种形态，非常帅气，\n且是件优秀的武器。\n也能耕田。",
  "「ククー！\n\n　本日も元気にパリの中心で呪いを―――\n　って、そうじゃなくて？\n　じゃあ銀貨の取り立ての方？\n　それも違うの？　ふうん。\n\n　なんでもいいよー、楽しいことなら。\n　だけど楽しくなかったら呪っ殺ーす！」": "库库！\n\n　今天也元气满满地在巴黎的中心诅咒——\n　等等，不是这样吗？\n　那么是讨要银币吗？\n　那个也不是吗？ 嗯。\n\n　什么都好哦~只要是开心的事。\n　但是如果不好玩的话，就咒杀你哦！",
  "とある國の女王の娘が履いている、おしゃれな靴。\n\n大抵のことに興味がなく、\n悪辣であることを趣味にしていたお姫様が、\n自らの手で最高の一足を仕立ててみせると夢抱くほど、\n純粋に憑り付かれているものが―――\n\n“悪性”という意味と同じ言葉であらわされる、\nそのヒール（heel）靴なのだという。": "某国女王的女儿所穿的，时髦的鞋子。\n\n对大多数事物都提不起兴趣，\n将恶毒作为兴趣的公主，\n却梦想着能亲手制作出最棒的一双鞋，\n她纯粹地被某种事物所“附身”了——\n\n据说，那双高跟鞋（heel），\n正是用与“恶性”相同含义的词语来形容的。",
  "ある國において、もっとも誇り高く美しい妖精騎士が\n携える、剣であり槍である切開武具。\n\n別世界の高潔な騎士が持つ剣と同じ名を冠したそれは、\n彼女本来の強さからすれば借りものの域を出ない。\n\nしかしそれは―――彼女自身が『そうありたい』と\n願ったゆえに生まれた武装であるという。": "在某个国家，最为高傲美丽的妖精骑士\n所持有的，既是剑又是枪的切开武具。\n\n那件冠以异世界高洁骑士所持之剑相同名字的武器，\n从她本身的力量来看，不过是借来的东西罢了。\n\n然而那件东西——据说是她自己『希望成为那样』\n而诞生的武装。",
  "「あら、私の裁定がお望みかしら？\n　よろしいでしょう。\n　その善の軽さと罪の重さ、\n　星の裁きに掛けて差し上げますわ！」": "「哦，你想要我的裁决吗？\n　那好吧。\n　那份善的轻盈与罪的沉重，\n　我便将它们交由星辰裁决吧！」",
  "『自由奔放な野性』をポリシーとし、\n世界有数の民間軍事会社の最高経営責任者でもある、\nとある万能美人秘書（光）が着けている耳飾り。\n\nちなみに、\nＳＰＹ姿や社名的にはかなり狐（フォックス）だが、\nあくまでも、兎（バニー）である。": "以『自由奔放的野性』为方针，\n也是世界顶尖民间军事公司的最高执行官，\n某位万能美人秘书（光）所佩戴的耳饰。\n\n顺带一提，\n虽然从SPY的装扮和公司名称来看，她很像狐狸（Fox），\n但她终究是兔子（Bunny）。",
  "疑似霊基にある性愛の神の名を与えることによって\n生み出された使い魔が、\nその姿を秘匿するために被っている紙袋。\n\nどう見てもただの紙袋仮面なのだが、\n不可思議にして神聖なパワーによって\n被った者の真名・社会的立場・プライバシーは\n隠蔽・保護されるという。\nまさにゴッドジャミング。\n\nまたどういう原理かは不明だが、\n素顔よりも、とても“表情が豊か”である。": "通过赋予疑似灵基中性爱之神的名号\n而诞生的使魔，\n为了隐藏其身姿而戴着的纸袋。\n\n无论怎么看都只是个纸袋面具，\n但通过不可思议且神圣的力量，\n戴上它的人的真名、社会地位、隐私\n据说都会被隐藏和保护。\n简直就是神之干扰。\n\n此外，虽然原理不明，\n但它比素颜“表情”要丰富得多。",
  "ある狂乱の道化師が行使する、懐中時計型の爆弾。\n正確には呪術の一種であり物理的な道具ではないため、\n呪いへの耐性がない限り回避の術は、ない。\n\nその悪魔的な残忍さは相手に絶望を与えるが、\nそれはあくまで結果であり、\nすべては物事が「愉快」であるための手段に過ぎない。\n\n―――のかもしれない。": "某个狂乱的小丑所使用的怀表型炸弹。\n准确来说，它是一种咒术，并非物理道具，\n因此，只要没有对诅咒的抗性，便无法回避。\n\n其恶魔般的残忍会带给对手绝望，\n但那终究只是结果，\n一切都不过是为了让事物变得“愉快”的手段罢了。\n\n——也说不定。",
  "「愛に飢えた子羊のため、\n　主の御心をデリバリーしに参りました。\n\n　お代、ですか？\n　それは貴方の信仰心の赴くままに。\n　少なすぎてもいいものですし、\n　多すぎるのはもっといいもの。\n　言うまでもありませんが、\n　私の教会は寄付に対して来るもの拒まず。\n　存分にチャリっていただいて、結構ですよ？」": "为了饥渴于爱的羔羊，\n　前来递送主的旨意。\n\n　报酬，是吗？\n　那就任凭您的信仰心意。\n　即使太少也没关系，\n　太多的话就更好了。\n　不用说，\n　我的教会对于捐赠来者不拒。\n　尽情地奉献吧，没关系的哦？」",
  "幕末の長州に颯爽と現れた風雲児、高杉晋作の愛用したといわれる電磁三味線。\n\nいや、電磁ってなんだよ。\n\nせっかくサーヴァントとして召喚されてんのに普通の三味線じゃ面白くないだろとイノベートした謎機能満載のミラクルガジェット。\n\n三弦機関銃に液体金属刃など、意味不明の技術と悪ふざけを盛り込んだ自慢の逸品だ。こいつは三千世界の鴉も目じゃないな。\n\n―――てなわけで、君、一曲付き合えよ。": "据说是幕末长州风云儿高杉晋作所钟爱的电磁三味线。\n\n不对，电磁是什么鬼。\n\n既然都被召唤成从者了，普通的三味线多没意思啊，于是就创新出了这个充满谜之功能的奇迹装置。\n\n三弦机关枪、液态金属刀刃等等，融入了不明所以的技术和恶作剧的得意之作。这玩意儿，三千世界的乌鸦都不在话下。\n\n——既然如此，你，来陪我奏一曲吧。",
  "とあるマスターの令印。\n遠い月の海で懸命に走り続けた、ある人間の英霊との繋がり。": "某位御主的令咒。\n与某位人类英灵的羁绊，他曾在遥远的月之海中竭力奔跑。",
  "不老不死の旅より帰還した至高の王が手にする書板。\n\nそれは荒ぶる力を体現する英雄としてではなく、\n厳しくも民を導き統べる偉大な姿を象徴するかのよう。\n\n遥かなるを識る王のそれに刻まれる、\n詩（ものがたり）の結末は、果たして―――": "至高之王从不老不死的旅途中归来，手中所持的石板。\n\n它并非象征着体现狂暴力量的英雄，\n而是仿佛象征着严厉却引导并统治着民众的伟大身姿。\n\n铭刻于知晓遥远之事的王所持之物上的，\n那诗篇（故事）的结局，究竟会是——",
  "「お前が宙を諦めぬ限り、\n　如何なる苦難も私が貫こう。\n\n　我が子ら（ローマ）よ。\n　愛すべき人であり、いずれ辿り着く者よ。\n　すべてを拓き、その両の腕へ。\n\n　ローマ！」": "「只要你不放弃天空，\n　无论何种苦难我都会将其贯穿。\n\n　我的孩子们（罗马）啊。\n　值得爱戴之人，终将抵达之人啊。\n　开拓一切，将其纳入你的双臂。\n\n　罗马！」",
  "神代の魔術で多重に強化され、在り方としては精霊に\n近しくなった、見た目がクマで元は犬な使い魔。\n\nともすると、自分より身体が大きな、\n弟のような存在なのかもしれない。": "被神代魔术多重强化，其存在方式已接近精灵，外表是熊但原本是狗的使魔。\n\n或许，它是个身体比自己更庞大，如同弟弟一般的存在。",
  "彼女を創り愛した王の神技を具現化する鑿と槌。\n\nこれにより生み出された動植物は、伝説を再現するかのように一時的に仮初めの生命が与えられる。\n\nそれが永遠でないのは、王と同等の愛が―――\n王と同様の狂気（あい）が足りないからなのか。\nそれは彼女自身にもわからない。": "具现化了创造并爱着她的王的**神技**的凿子与锤子。\n由此创造出的动植物，会如同重现传说一般，被暂时赋予**虚假的生命**。\n它并非永恒，是因为与王同等的爱―――\n是因为缺少与王相同的**狂气（爱）**吗？\n连她自己也不知道。",
  "「命令の入力を確認。\n　―――受諾致しました。\n　戦闘補助状態へ移行します。\n\n　果心礼装の風、その絶技、\n　篤（とく）とご覧に入れましょう！」": "确认指令输入。\n―――已接受。\n转移至战斗辅助状态。\n\n果心礼装之风，其绝技，\n就让您仔细欣赏吧！",
  "『厳格服従な野性』をポリシーとした、\n“できる女”（闇）が被っている帽子。\n\n光の彼女とは性質が真逆の在り方だが、共に某良妻賢狐が持つ『奉仕（アテンド）体質』だけは無くならない。": "以“严格服从的野性”为方针的，\n“能干的女人”（暗）所戴的帽子。\n\n虽然与光的她性质完全相反，但两人都拥有某位良妻贤狐的“奉仕（侍奉）体质”，这一点从未改变。",
  "とある太公が望んだとされる賢者が、\n数多の仙人や道士を神として封（ほう）じるため、\n天命により賜った鉄鞭。\n\n本来であれば使用制限があるが、\n英霊として現界するにあたり、それはなくなっている。\n使用した際は、天空より飛来し地ごと敵を穿つという。": "某位太公所期望的贤者，\n为了将众多仙人、道士封为神，\n因天命而赐予的铁鞭。\n\n本来是有限制使用的，\n但作为英灵现界时，那个限制已经消失了。\n据说使用时，会从天空飞来，连同大地一起贯穿敌人。",
  "「貴様、野心はあるか？\n　あるならば、その欲のカタチを示せ。\n　数多の英霊を率いるならば猶のこと。\n　そうでなければ、民も臣下もついてくるものか！\n\n　さぁ、砂煙を纏い、覇道を拓け！\n　大海を目指し、勝鬨を上げよ！\n　ＡＡＡＡＬａＬａＬａＬａＬａｉｅ！！」": "你，可有野心？\n　若有，便展现出那欲望的形态。\n　若要率领众多英灵，尤是如此。\n　否则，民众与臣下又怎会追随于你？！\n\n　来吧，身披沙尘，开辟霸道！\n　目标大海，高举胜战之吼！\n　ＡＡＡＡＬａＬａＬａＬａＬａｉｅ！！",
  "“巨人の穴倉”で製造、管理されていた魔術礼装。\n\n計測能力は超抜級だが、機能自体は極めてシンプル。\nそれゆえの絶対性が虚数空間における観測機としての使用を可能とする。\n\n制作者曰く。\n子供が工作の時間に作るような『銀紙の宇宙』に張られた平面の月をイメージしたもの、なのだという。": "在“巨人的穴仓”中制造、管理的魔术礼装。\n\n测量能力超群，但功能本身却极其简单。\n正因如此的绝对性，使其能够作为虚数空间中的观测机使用。\n\n制作者曰。\n据说，那是以孩子们在手工课上制作的“锡纸宇宙”中，贴上的平面月亮为意象而制成的。",
  "浜辺で困っていたところ、常夏に舞い降りた聖女に\n助けられた縁で彼女に付き従うことになったという、\n地上を闊歩し空を飛ぶ、イルカらしき使い魔。\n名前は『リース』。\n\n視界の右隅につかず離れず出現し続けることも\nできるという性質を持つ。\n\nちなみにとある特異点では『リースＸＰ』なる鮫っぽい\n何かが存在したが、関係性は謎。": "在海边遇到困难时，因被降临到常夏的圣女所救，而开始追随她——\n这是一只在地上阔步而行、在空中飞翔，类似海豚的使魔。\n名字是『里斯』。\n\n它拥有能在视野右下角若即若离地持续出现的特性。\n\n顺带一提，在某个特异点中，曾存在过名为『里斯XP』的类似鲨鱼的某种东西，但两者关系成谜。",
  "元は騎士王が携えた道具であったが、\nとある円卓騎士が拝借し、サーフボードと化したもの。\n今日も元気に波乗りしている。\n\n一見すると過ぎた悪戯であるが、\nそれが彼女にとって初めての浮かれた日々だとしたら。\n\n振り回されてあげるのが、\nマスターとしての甲斐性というものかもしれない。\n\nただ、カルデア施設内での使用は止めて欲しい。": "原本是骑士王所携带的道具，\n某位圆桌骑士借用后，将其变成了冲浪板。\n今天也精神十足地在冲浪。\n\n乍看之下是过分的恶作剧，\n但如果那是她第一次如此欢快地度日。\n\n那么被她牵着鼻子走，\n也许就是作为御主的本事吧。\n\n不过，请不要在迦勒底设施内使用。",
  "「よしよーし、アネト号。いい子だね。\n　ふふふ、もふもふ！\n\n　ご安心くださいマスター、\n　アネトは無事捕まえました。\n\n　あ、水分の補給を怠ってはいませんか？\n　スポーツ飲料の準備はバッチリです！」": "乖乖，阿涅托号。真是个好孩子呢。\n　呵呵呵，毛茸茸！\n\n　请放心吧，御主，\n　阿涅托已经平安抓住了。\n\n　啊，您没有疏忽补充水分吧？\n　运动饮料已经准备万全了！",
  "聖杯の暴走によって生まれた謎生物―――？\nだが、今回は文字通り車で暴走している。\n\n真っ赤なオープンカーを駆り、今日も尾張の峠にエンジン音を響かせるナイスノッブ。何気にドライビングテクニックはレーサー級。\n\nなお、ガソリンの値段にはいつも頭を痛めている。\nオフの日はチームの仲間と箱根にドライノッブ！": "因圣杯暴走而诞生的神秘生物——？\n然而，这次她却是在字面意义上驾车暴走。\n\n驾驶着鲜红的敞篷车，Nice Nobbu今天也在尾张的山路上轰鸣着引擎声。她的驾驶技术竟然是赛车手级别的。\n\n顺带一提，她总是为汽油的价格而头疼。\n休息日则和团队的伙伴们一起去箱根兜风Nobbu！",
  "毘沙門天の化身であると自らを称した戦国大名の愛馬。\n\n宿敵である甲斐の武将との一騎打ちで騎乗していたとされるが、その際に受けた槍傷が元で後に斃れたという。\n\n本来であれば召喚不能なクラスで現界した主人にも、空気を読んで駆けつけたりする出来る馬。": "自称毘沙门天化身的战国大名的爱马。\n\n据说在与宿敌甲斐武将的一骑讨中，它曾被骑乘，但当时受到的枪伤是其后来毙命的原因。\n\n即使是主人以原本无法被召唤的职阶现界，它也能察言观色地赶来相助，是一匹能干的马。",
  "「はいはい、ここは一ちゃんに任せて\n　もらいましょうか。\n\n　さて、うちのマスターにちょっかい出して\n　ただで済むとは思うなよ？\n\n　―――覚悟しな」": "好啦好啦，这里就交给我来处理吧。\n\n　那么，招惹了我的御主，可别以为能全身而退哦？\n\n　―――做好觉悟吧。",
  "すべての少年少女に夢を届けるため、\nポーターに任命された船員たちが被る帽子。\n\nさながら馬車馬―――\nもとい、回遊魚のように働き者な彼らは今宵、\n海を飛び出し白い世界を駆ける。": "为了将梦想带给所有的少年少女，\n被任命为搬运工的船员们所戴的帽子。\n\n简直就像拉车的马——\n不对，他们就像洄游鱼一样勤劳，今夜，\n跃出大海，驰骋于白色世界。",
  "黄金の翼持つ鳥が、海神より与えられた祝福のかたち。\n輝ける三叉矛。\n\n本来であれば海のすべてを操る力を持つが……\nたとえ比類なき不死身の戦士、事実上の神霊といえど、サーヴァントとして現界した以上、行使できる権能には制限があるという。": "拥有黄金之翼的鸟，海神所赐予的祝福之形。\n闪耀的三叉戟。\n\n本来应拥有操纵大海一切的力量，但……\n即使是比肩神明的、不死身的战士，即使是事实上的神灵，一旦作为从者现界，其能够行使的权能便会受到限制。",
  "「結び縁のいとしさも、いずれほつれの別れ衣。\n　恋し恋しと機織る音は、君待ち鶴の仕立て歌。\n　丹の髪撚る赤糸で、この約束を伴縫えば、\n　鶴誓相聞歌（つるのちぎりおもいはとこしえ）。\n\n　どうぞお健やかに、愛しいアナタ。\n　『さようなら』と往かれるのなら、\n　『ではまたいつか』と送りましょう。\n　いつか佳き日に戻られたなら、\n　必ず、鶴のアトリエを覗いてくださいまし。\n　きっと、きっとの約束ですよ？」": "结缘的眷恋，终将化作散开的离别衣。\n恋恋不舍的织布声，是等待君归的鹤之裁缝歌。\n以丹发捻成的红线，若将此约定伴随缝入，\n鹤誓相闻歌（鹤之誓约，思念永恒）。\n\n请您保重身体，我亲爱的你。\n若您道一声“再见”而离去，\n我便以“那么，改日再会”相送。\n若有朝一日您能归来，\n请务必，来鹤的工作室瞧瞧。\n这可是，约定好了哦？",
  "増える聖杯。コアになる聖杯。\n走る聖杯。食べられる聖杯。聖杯の聖杯。\n８年間もの歳月によって増殖した\n未曾有の聖杯バリエーションの中においてさえ、\n『それ』は格の違うアレだった。\n虎柄の魔法瓶。\n目撃した者はそう口にしたという。\n\n「そうして召喚されたのが私です。\n　簡易霊衣、よろしくお願いします」\n\n竜の着ぐるみを着た騎士王―――らしき者は\n初日の出とともに生まれたのであった。\n\nその愛らしさは星の輝き。\n我らを照らす祝福の証。\n\n君もお年玉でカプセルさーばんとを手に入れよう！": "增殖的圣杯。成为核心的圣杯。\n奔跑的圣杯。可食用的圣杯。圣杯中的圣杯。\n历经八年岁月增殖而成的\n即使在史无前例的圣杯变种之中，\n“它”也是与众不同的存在。\n虎纹保温瓶。\n目击者如此说道。\n\n“就这样被召唤出来的，就是我了。\n简易灵衣，请多关照。”\n\n身穿龙形玩偶服的骑士王——似的某人\n伴随着初日一同诞生了。\n\n那份可爱如同星辰般闪耀。\n照耀我们的祝福之证。\n\n你也用压岁钱把胶囊从者带回家吧！",
  "一見するとなんの変哲もない、おむすびとたくあん。\n\n江戸の町の屋台で売られているらしいそれは、\n空腹を満たすだけでなく、\n食すことで傷ついた身体を癒やすこともできる。\n\n兄想いの義妹が結んだものであれば、\n如何なる願いも叶う気がしてくるかもしれない。": "乍一看平平无奇的饭团和腌萝卜。\n\n那似乎是在江户的街边摊上贩卖的东西，\n不仅能填饱肚子，\n吃下后还能治愈受伤的身体。\n\n如果是心系兄长的义妹亲手制作的，\n或许会让人觉得任何愿望都能实现。",
  "とある江戸の浪人が魔術において師事をする、\n宙に浮く南蛮の書。\n\n書ではあるが意思を持つため、\n教えを文字でなく言の葉で説き、伝えることで、\n疎通を図ることができる。\n\n本人曰く、\nその浪人の親代わりのような存在なのだとか。": "某位江户浪人在魔术上所师从的，\n一本漂浮在空中的南蛮之书。\n\n虽为书本却拥有意志，\n不以文字，而是以言语阐述并传达教诲，\n从而得以沟通。\n\n据其自述，\n它便是那位浪人如父母般的存在。",
  "「あるひとに言われたの。\n　好きに生きろって。\n　私は私の好きに生きなさい―――ってね。\n\n　ええ、そうします！\n　そうしてきたつもりだけど、\n　ここから先は本当の本当、好きの好きに。\n\n　――――――とびきりの青空を飛ぶ、鳥のように！」\n": "「有人对我说。\n　随心所欲地活下去。\n　要我活出我自己的样子——呢。\n\n　嗯，我会的！\n　虽然我一直以来都是这么做的，\n　但从今往后，我要真真正正、随心所欲地活着。\n\n　――――――就像在最美的蓝天下飞翔的鸟儿一样！」",
  "ギリシャ神話に登場する、天駆ける翼を持つ馬。\n\n出自や逸話は天、地、海において様々あれど、\nいずれにせよその美しい純白の翼に、\n人々は幻想を抱かずにはいられない。": "登场于希腊神话的、驰骋天际的有翼之马。\n\n其出处和逸闻在天、地、海各不相同，\n但无论如何，面对那美丽的纯白之翼，\n人们都无法不抱有幻想。",
  "かつて不可能と考えられていた西回り航路で未開の海域へ到達した、ある冒険家が乗っていた船の舵輪。\n錨と繋ぎ、武器としても使用できる。\n\n船に冠された名とは裏腹に、航海先での行いは凄惨なものであったが、それでも―――\n\nその夢への信念を貫く“諦めの悪さ”は、人類史に刻まれるほどの、燦然とした輝きを放つものであったという。": "某位冒险家所乘坐的船的舵轮，这艘船曾通过被认为不可能的西行航线抵达未知海域。\n可与船锚相连，亦可作为武器使用。\n\n与船名所象征的相反，在航海目的地所做之事却十分凄惨，但即便如此——\n\n贯彻对那个梦想的信念的“不肯放弃的执着”，绽放出足以铭刻于人类史的灿烂光芒。",
  "「シャローム！\n　ご用命はなんでしょう～？\n　お代に見合うお取引は、\n　誠心誠意、努めさせていただきますよ～。\n\n　ひわっ！？\n　しっぽモフリですかぁ？\n　それはそのぅ……ん～時価ということで！\n　えへへっ」": "沙洛姆！\n　您有什么吩咐吗~？\n　与您的报酬相符的交易，\n　我都会诚心诚意地为您效劳的哦~。\n\n　噫！？\n　是想摸尾巴吗？\n　那个嘛……嗯~就按时价来算吧！\n　诶嘿嘿",
  "十二勇士の王が持つ、「陽気」の名を冠した聖剣。\n\n日に三十回色を変えるとも、柄の中に聖槍の穂先が納められているともいわれる。\nしかしいかなる逸話を有していようともこれを佩（は）く本人が最も大切にしているのは、\n\n―――それを揮う己が“カッコ良い”かどうか。\n\nなのである！": "十二勇士之王所持，冠以“欢快”之名的圣剑。\n\n传说其一日可变色三十次，剑柄中还收纳着圣枪的枪尖。\n然而，无论它拥有怎样的逸闻，佩戴（挥舞）它的人最看重的却是，\n\n―――挥舞着它的自己是否“帅气”。\n\n便是如此！",
  "最後の魔女に仕える、\n童話の怪物（プロイキッシャー）の内の一つ。\n\nマザーグースの童謡、\nコックロビンを基にしてつくられたもの。\n主人からは役立たずとして扱われているが、ただそこにいるだけで意味のある、マインスター最後のプロイ。\n\n「ひとりにしてごめんなさい。\n　貴女の傍に、いつも幸運がありますように」\n\n術者の身代わりになって死ぬ得意技も持っている。\n": "侍奉最后的魔女，\n童话怪物（普罗伊基夏）中的一个。\n\n鹅妈妈童谣，\n以知更鸟罗宾为原型创造出来的。\n虽然被主人当作无用之物对待，但仅仅是存在于那里就具有意义的，迈恩斯特最后的普罗伊。\n\n「对不起，让你孤单了。\n　愿幸运永远伴随在你的身边。」\n\n也拥有代替术者去死的拿手绝活。",
  "とある怪僧が好んで扱う武器。\n万能美人秘書を通じて、ＮＦＦサービスから横流しされた最新型。\n「伝統のある武器もいいが、扱いが難しいのが難点で\n　ね。優秀な武器があれば使う。それだけだよ」\nとは本人の弁。\n\n通常の火器が通じない、近代技術と魔術理論の粋を集めた複合装甲を貫徹するほどの威力を誇る。": "某个怪僧喜爱的武器。\n通过万能美人秘书，从NFF服务处私下转让的最新型号。\n「有传统底蕴的武器固然不错，但难以驾驭是其缺点。\n　嘛。有优秀的武器就用。仅此而已。」\n此乃本人之言。\n\n其威力足以贯穿连普通火器都无法奏效的、集近代技术与魔术理论之大成的复合装甲。",
  "「果心居士にございマす。\n　しがナい外術使いにて。\n　人か、絡繰か、どちらなのかというと……\n　サぁ、どちらでしょうネ？\n\n　この瞳以外の殆どを換えましたから、\n　どちらでもないのかもしれません。\n\n　―――試シにちょっピり、置き換えてみまスか？\n　ダイジョウブ、ダイジョウブ。\n　こわくなイ、こわくナい。ニッコリ」": "「果心居士是也。\n　一介无名外术师是也。\n　是人偶，还是机关，要说究竟是哪一个呢……\n　哎呀，会是哪一个呢？\n\n　因为除了这双眼睛，几乎所有都替换过了，\n　也许两者都不是。\n\n　——要不要试着稍微替换一下呢？\n　没关系，没关系。\n　不可怕，不可怕。(*微笑*)」",
  "とある微小特異点において発見された、\nタッチパネル式のスマートフォン。6.1インチ。\n\n意思疎通が可能なレベルの知性と、自己再生能力、\nその構造上ありえない跳躍力といった点から、\n通信機器に擬態した新種の生命体とも考えられる。\n\n過去に存在が確認された『愉快型』と称される魔術礼装との類似性が見受けられるが、同一の製作者によるものかといった点も含め、その詳細は定かではない。": "在某个微小特异点中发现的，\n触摸屏式智能手机。6.1英寸。\n\n拥有可进行意思交流的智能、自我再生能力，\n以及其结构上不可能实现的跳跃力等特点，\n故也被认为是拟态成通信设备的新型生命体。\n\n虽然能看出与过去确认存在的、被称为“愉快型”的魔术礼装有相似之处，但包括是否由同一制作者所造这一点在内，其详情尚不明确。",
  "大江山の鬼の首魁が持つ武器。\n金属ではなく、骨を鍛え上げたもの。\n銘はない。\n\n彼女はこの刀や己の爪に、\n炎を纏わせながら暴虐を振るう。": "大江山之鬼的首魁所持的武器。\n并非金属，而是将骨骼锻造而成。\n没有铭文。\n\n她将火焰缠绕在这把刀和自己的利爪上，\n施展着暴虐。",
  "「待たせたなマスター。\n　クランの猛犬、お呼びと聞いて参上した。\n　ってなんだよ、もう始まってるじゃねえか！\n\n　人が悪いぜマスター。\n　これじゃおいしいところだけ持っていく人でなし\n　なんて、キザったらしい弓兵に笑われちまう。\n\n　ま、実際そうなるんだがな！\n　どこのどいつだか知らねぇが、\n　オレに出会ったのが運の尽きだ。\n\n　行くぞ。その心臓、もらい受ける―――！！」": "久等了，御主。\n　克兰的猛犬，听闻召唤，前来参上。\n　搞什么啊，都已经开始了吗！\n\n　御主，您可真不够意思。\n　这样一来，我就成了只捡便宜的混蛋了\n　——会被那些装模作样的弓兵嘲笑的。\n\n　嘛，实际上也确实会是这样啦！\n　不管你是哪来的家伙，\n　遇到我，就是你运气到头了。\n\n　上吧。那颗心脏，我就收下了——！！",
  "秦に仕えた道士（方士）が愛でるぬいぐるみ。\n\n彼女が『可憐、優美、荒野に咲く一輪の花』と称える\n永遠なる崇拝対象を模したもの。\n\nなお、ぬいぐるみだけではなくリュックやがま口など\n様々なバリエーションが存在するようだ。\n\n無論、全部彼女渾身のお手製である。": "为秦朝效力的道士（方士）所钟爱的玩偶。\n\n她称之为“娇美、优美、荒野中绽放的一朵花”的\n永恒崇拜对象的仿制品。\n\n此外，不仅有玩偶，还有背包、零钱包等\n似乎存在着各种各样的款式。\n\n当然，全部都是她倾尽心血亲手制作的。",
  "サマースタイルの舞姫が騎乗する乗り物。\n\n愛用している光輪車に、顕明連を組み合わせ、\nスーパースポーツタイプの二輪車に仕上げたもの。\n\n耐水加工はもちろん、酸素提供もバッチリ！\n陸地から最高速のまま海に突っ込むことが可能な、\n超イケてる水陸両用車だ！\n\n実はその気になれば空も走れるぞ！": "夏日风格的舞姬骑乘的载具。\n\n将爱用的光轮车与显明连组合，\n打造而成的超级运动型两轮车。\n\n防水加工自不必说，氧气供给也万无一失！\n能够以最高速度从陆地冲入海中，\n超酷炫的水陆两用载具！\n\n其实如果它愿意，也能在空中驰骋哦！",
  "「なになに、出撃？　戦いのお手伝い？\n　表には出ないようにして、\n　陰から器用にサポートする……？\n　うん、わかっただいたいオッケー！\n　まーかせて、そういうのも得意だから！\n　勝利の女神になってあなたの道を蹴散らしましょう！\n　なにしろ、純白華麗なお姫さまなので！」": "什么什么，出击？帮忙打仗？\n　不露面，\n　从暗中巧妙地提供支援……？\n　嗯，明白了，大致上没问题！\n　包在我身上，那种事我也很擅长！\n　成为胜利女神，为你扫清道路吧！\n　毕竟，我是纯白华丽的公主殿下嘛！」",
  "冥界の女主人が作り出した檻。\n\n肉体が死滅した場合、霊魂は死した時の痛みに\n染まったまま苦しみ続け、消滅する。\n暗く、冷たい冥界の荒野で寂しく消える。\n\nいずれ死する運命にある人間を愛した女神は、\n彼らの死を尊び、\n死の痛みに染まったまま消えるのではなく、\n安寧の中で癒やされながら消える事を願った。\n\nこの槍檻はその証。\n暗い冥界の荒野にともる幾つもの青い炎は、\n死者達の一時の家なのだ。": "冥界女主人所创造的牢笼。\n\n若肉体消亡，灵魂将持续承受死亡时的痛苦，直至消散。\n在黑暗、冰冷的冥界荒野中寂寞地消逝。\n\n爱着终将逝去之人类的女神，\n尊崇着他们的死亡，\n不愿他们带着死亡的痛苦消逝，\n而是希望他们在安宁中得到治愈后消逝。\n\n这枪之牢笼便是其证明。\n在黑暗的冥界荒野中燃起的无数蓝色火焰，\n是死者们暂时的归宿。",
  "ＢＢから作られたサクラファイブのひとり、\n慈愛のアルターエゴが持つ傘で、\n唐傘と市女笠を掛け合わせたもの。\n\n持ち主も傘同様、複数の要素を持ち合わせているが、\n小さな体に羽を持つ、悪戯好きの妖精たち以外の\n要素は謎に包まれている。": "ＢＢ所创造的Sakura Five之一，\n慈爱之Alter Ego所持的伞，\n是唐伞与市女笠的结合体。\n\n其主人也与这把伞一样，兼具多种要素，但\n除了拥有小巧身躯和翅膀、喜欢恶作剧的妖精们之外的\n其他要素则被谜团所笼罩。",
  "スイスに伝わる伝説の狩人が持つクロスボウ。\n弦は張りが強く、引くには力が必要に思えるが、\n実は指で引けてしまうくらい軽いのだという。\n\n彼がこの武器に矢を番え、\n息子の頭の上に置かれた林檎を\n見事射貫いたという逸話はあまりにも有名である。": "瑞士传说中的猎人所持的弩。\n弓弦张力很强，拉动它似乎需要很大的力气，\n实际上却轻到仅凭手指便能拉开。\n\n他用这把武器搭上箭，\n漂亮地射穿了放在儿子头上的苹果，\n这一逸闻实在是太过有名了。",
  "「我が名は武成王黄飛虎。\n　この槍と霊獣・五色神牛がそなたの力となろう。\n\n　……ふふ、無論、それだけではない。\n\n　我が身に宿る黄一族の絆こそ、\n　某が心より信ずる無二の刃。\n\n　存分に頼られよ、我が主！」": "我的名字是武成王黄飞虎。\n这把枪和灵兽·五色神牛将成为你的力量吧。\n\n……呵呵，当然，不止如此。\n\n寄宿在我身上的黄一族的羁绊，\n才正是我衷心相信的独一无二的利刃。\n\n尽情地依靠我吧，我的御主！",
  "あらゆる土地に駆けつけ人々の心を先導する、\n童話にでてくる王子のような人物が戴く冠。\nかつて妖精の森の王であった彼が、\n物語の上を放浪するだけの存在となった今も\n被っているもの。\n\n「物語のものに比べたら輝きが薄れているって？\n　効果に違いはないから安心して。\n　そもそも、最初から偽物なのさ☆」": "奔赴各地，引领人心，\n童话中王子般的人物所佩戴的王冠。\n曾经是妖精森林之王的他，\n如今即使已成为只在故事中流浪的存在，\n依然佩戴着的东西。\n\n「和故事中的相比，光芒变淡了？\n效果并无不同，尽管安心吧。\n说起来，它从一开始就是赝品哦☆」",
  "世界最古の毒殺者にしてアッシリア帝国の女帝が\nいつからか工事を行う際に被りだしたヘルメット。\n\n工事にはつきものの物の落下や滑落時の衝撃から\n頭部を守ってくれる。\n多分色々と魔術付与してあって安心安全。": "世界最古的毒杀者，同时也是亚述帝国的女帝\n不知从何时起，在进行施工时开始佩戴的头盔。\n\n能够抵御施工中常见的物体坠落或滑落时的冲击，\n保护头部。\n大概施加了各种魔术，安心又安全。",
  "迷える画家の新たな装具。\n火車の絵筆の変容せる一形態であり、\n内なる世界を現出させる爆発的憧憬の象徴だ。\n\n鞄。ドリル。トロッコ。\n鉱員に必要なあらゆる機能を兼ね備えるも、\n肝心の対話機能はむっつりと沈黙し、\n深淵に赴く鉱員をただ見守っている。": "迷途画家的全新装备。\n是火车画笔的变容形态之一，\n也是将内在世界具现而出的爆发性憧憬的象征。\n\n包。钻头。矿车。\n兼具矿工所需的一切功能，\n但关键的对话功能却沉默不语，\n只是默默守护着前往深渊的矿工。",
  "「ごきげんよう、マスター！\n　今日も美しくあろうと心がけているかしら？\n\n　……何？\n　日々忙しくて、あまり美容に意識が向かない？\n\n　な……\n　なんということでしょう！\n　言語道断です！\n\n　カエサル様といいマスターといい、\n　意識改革が必要なようね。\n　いいでしょう。\n　まずは妾の顔を見つめるところから始めなさい。\n　よく記憶に焼き付けるように。\n\n　―――美しいものを見ていれば、自らも美しくなる。\n　―――そうでしょう？」": "吾主，安好！\n　今日可有努力保持美丽？\n\n　……什么？\n　每日忙碌，无暇顾及美容？\n\n　什……\n　岂有此理！\n　简直是荒谬至极！\n\n　无论是凯撒大人，还是吾主，\n　看来都需要进行意识改革呢。\n　很好。\n　首先，就从凝视妾身的面容开始吧。\n　好好地将其铭刻于记忆之中。\n\n　―――只要凝视着美丽之物，自身亦会变得美丽。\n　―――不是吗？",
  "北欧の伝承に登場する妖精たち。\n呼び名はいくつかあり、\nフィンランドにおいてはトントゥ。\n\nサンタのお手伝い小人として有名だが、\n『家の守り神』という側面もあり、\n“家を大切にする者”には、\n幸せと繁栄をもたらすとされる。": "登场于北欧传说中的妖精们。\n称呼有好几种，\n在芬兰则被称为托姆特。\n\n它们作为圣诞老人的帮手小人而闻名，但\n也有“家宅守护神”这一侧面，\n对“珍视家园之人”，\n据说会带来幸福与繁荣。",
  "西方大王、星の紋章を持つ剣姫が、\n聖夜に手にしたキャンディケイン。\n軍神の剣が、サンタに目覚めた持ち主の影響を受けて、\nその形状を変えたもの。\n\nこの杖でこつん、と叩かれた者には、\n大いなる祝福と恩恵が与えられるという。": "西方大王、身负星之纹章的剑姬，\n在圣夜手中握持的拐杖糖。\n军神之剑受到觉醒为圣诞老人的持有者影响，\n改变了其形状。\n\n据说，被这根拐杖轻轻敲击之人，\n将获得莫大的祝福与恩惠。",
  "「大旦那様、私ども大黒鼠、\n　おにぎりを握らせていただきました。\n　ご安心ください。これは私どもの心尽くし、\n　無料ご奉仕でございます」\n\n「まずは私の握ったやつからお食べください！\n　いっぱい食べて、\n　健やかな体型になっていただかないと。\n　なにせ世界を救うヒーローなのですから！」\n\n「「さあさあ遠慮せず、たーんと召し上がれ」」": "「老爷，我们大黑鼠，\n　为您捏好了饭团。\n　请您放心。这是我们的一片心意，\n　是免费奉送的。」\n\n「请先尝尝我捏的饭团吧！\n　多吃点，\n　这样才能保持健康的体型。\n　毕竟您可是拯救世界的英雄啊！」\n\n「「来来来，别客气，尽情享用吧。」」",
  "近江伊吹山麓に坐すモノ。\n出生には諸説あるが、今回の霊基では、\n『伊吹大明神の分霊、八岐大蛇の子』\nとしての側面が強調されている。\n\n幼体時の彼女は、自分を召喚したマスターを\n完全に『飼育対象』として見ている節があり、\nまるで犬猫のように扱うが……\n本物を飼ったことはないらしい。": "栖居于近江伊吹山麓之物。\n其出生众说纷纭，但在本次灵基中，\n『伊吹大明神之分灵、八岐大蛇之子』\n这一侧面被着重强调。\n\n幼体时期的她，将召唤了自己的御主\n完全视为『饲育对象』，\n像对待猫狗一般，\n但她似乎从未真正饲养过宠物。",
  "のちに『医神』と呼ばれるようになった英雄が持つ、\n鴉の嘴のようなマスク。\n\nその意匠には、実在したマスクの形状を模した、彼の出生にまつわる神話をモチーフにした、など複数の説があるが、詳細は不明である。": "后来被称为『医神』的英雄所拥有的，\n乌鸦嘴般的面具。\n\n关于其设计，有多种说法，例如模仿了实际存在的面具形状，或是以与他出生相关的神话为主题，但详情不明。",
  "ギリシャ神話におけるゴルゴン三姉妹の三女、\nその年若い霊基が手にする刃。\n\n「不死殺し」の力を有するこの武器の詳細は、\n今もって明らかになっていない。\nゴルゴーン―――ゴルゴンの怪物の首を刎ねたという\n伝説の鎌と同一の存在であるのか、否か。\n数度の解析を経ても真偽不明。\n大きな謎をはらんだ刃である。": "在希腊神话中，戈尔贡三姐妹中的三女，\n她那年轻的灵基所持有的刀刃。\n\n拥有“弑不死者”之力的这件武器的详情，\n至今尚未明了。\n戈尔贡——据说斩下了戈尔贡怪物头颅的\n传说中的镰刀，是否与此为同一存在，尚无定论。\n即使经过数次解析，真伪依然不明。\n是蕴含着巨大谜团的刀刃。",
  "「……ほう。\n　わえの手が必要と？\n　それはさぞかし難敵が待ち受けておるのじゃろうな。\n\n　ああ、いかほどの悲鳴に苦悶、絶望的な状況が味わえ\n　ることか。\n　なんとも美味しそうじゃのう？\n\n　マスターよ。\n　これから貴様が足掻く姿を見せるがよい。\n　わえは特等席から楽しませてもらうからの。\n　き、ひ、ひ！」": "……哦。\n　需要吾之手相助？\n　那想必是有劲敌在等待着吧。\n\n　啊，能品尝到何等的悲鸣、苦闷、绝望的状况啊。\n　真是美味啊？\n\n　御主啊。\n　接下来，就好好展现你挣扎的姿态吧。\n　吾会从特等席好好欣赏的。\n　嘻、嘻、嘻！",
  "人の家につきづきしきもの。\n唐傘。棚厨子。提子。銚子。\n\nかの『女房三十六歌仙』に名を連ねる歌人も愛用……\nしていたのかは分からないが、\nなぎこさんがいつも持ち歩いている赤い唐傘。\n日除け、雨除け、回転攻撃なんでもござれ。\n\n色はやっぱり、紅梅よりも鮮やかな赤がいい。\nきっと、どこからでも見つけてもらえるから。": "与人家相称之物。\n唐伞。搁板柜。提壶。酒壶。\n\n那位名列『女房三十六歌仙』的歌人也爱用……\n是否爱用，虽不得而知，\n但那是凪子小姐总是随身携带的红色唐伞。\n遮阳、挡雨、旋转攻击，样样精通。\n\n颜色果然还是，比红梅更鲜艳的红色才好。\n因为这样，无论身在何处都能被发现。",
  "『舌斬り雀』の名を冠する少女剣士が持つ、\n葛籠の形をした宝具。\n\n中に入っているのは百鬼夜行―――に扮した雀たち。\n彼らは敵を惑わせ、この籠の中へと封印する。\n\nそうして、雀のお宿に運ばれた敵は、\n裁きの一刀を受けることになるのだという。": "拥有着“剪舌麻雀”之名的少女剑士所持有的，\n呈葛笼形状的宝具。\n\n里面装的，是扮作百鬼夜行的麻雀们。\n它们迷惑敌人，将其封印到这个笼子里。\n\n于是，被运到麻雀旅馆的敌人，\n据说会受到审判的一刀。",
  "「ちゃんマス、記念撮影いっとく？\n　なんの記念って……もちろん今日の記念だよ。\n　何もない時でも撮っちゃえばいいんだって。\n　同じ日は二度と来ないんだから、毎日が特別で、\n　ウチらはいつだって最高なんだからさ！\n　なべてこの世はいとエモし、だぜ！」": "小御主，要不要去拍个纪念照？\n　你说纪念什么……当然是纪念今天啦。\n　就算没什么特别的，拍了不就好了嘛。\n　相同的日子不会再来第二次，所以每天都很特别，\n　我们一直都是最棒的嘛！\n　这世间万物皆充满情调，是也！」",
  "切先を潰した防御主体の剣。\nとある詩人であり哲学者の男が、所有しているもの。\nかつては天使が持っていたとも、男の額に文字を刻んだともいわれている。\n\n「フフ……エクスカリバーごっこするかい……？」": "一把剑尖被磨平，以防御为主的剑。\n某位身兼诗人与哲学家身份的男子所拥有的东西。\n据说它曾为天使所有，也曾将文字刻在男子的额头上。\n\n「呵呵……要玩亚瑟王之剑的游戏吗……？」",
  "とある魔眼の持ち主がよく着ている革ジャン。\n普段は着物の上に重ね着している。\n\n何か特別な事情がある品のようだが、\nそれを知るものは少ない。": "某位魔眼持有者经常穿着的皮夹克。\n平时会套在和服外面。\n\n这件物品似乎有着某种特殊缘由，\n但知晓此事的人却很少。",
  "オケアノスを目指した征服王が駆った戦車。\nかつてはゼウスへの捧げものとして、\nある神殿の柱に結び付けられていた。\n\nその結び目から解き放たれた後、\n砂塵を巻き上げながら、ひたすら東方へ向かった。\n幾千幾万もの兵士の喚声と共に―――\n\nＡＡＡＡＬａＬａＬａＬａＬａｉｅ！！": "征服王为前往俄刻阿诺斯而驾驭的战车。\n曾作为献给宙斯的祭品，\n被系在某座神殿的柱子上。\n\n从那系绳中解放出来后，\n卷起砂尘，一心一意地向着东方前进。\n伴随着千千万万士兵的呐喊声——\n\nＡＡＡＡＬａＬａＬａＬａＬａｉｅ！！",
  "「ふむ、[#吾:あ]の元へ来るとは、何か求める書があるのか。\n　ならば、すぐに検索しよう。\n\n　それとも……なるほど、\n　さては余程の難儀に巻き込まれたようだな。\n\n　よかろう、必要な智慧を\n　マスターと共に[#吾:あ]が導き出そう。\n\n　それでは行こうか。\n　新たな歴史を、この図書館へ記録するために」": "嗯，来到我这里，是想找什么书吗？\n　那么，我立刻为你检索。\n\n　抑或是……原来如此，\n　看来你是卷入了相当大的困境啊。\n\n　好吧，所需的智慧，\n　我会和御主一起找出。\n\n　那么，我们走吧。\n　为了将新的历史，记录到这座图书馆里。」",
  "地底に広がる蛇の世界にあるという霊薬。\n飲むと力が得られる。\n\nかつて卑劣な毒によって死に瀕した一人の王子が川に流され、その果てに地底の蛇の世界に辿り着いた。そこで蛇王に与えられた霊薬を飲み干した結果、彼はその肉体にさらなる頑強さを得て地上に戻ったという。": "据说存在于地底广阔的蛇之世界的灵药。\n饮用后可获得力量。\n\n曾有一位王子，因卑劣的毒药而濒临死亡，被河流冲走，最终抵达了地底的蛇之世界。据说他在那里喝下了蛇王赐予的灵药，结果身体变得更加强韧，回到了地上。",
  "ヴィシュヌ神の生まれ変わりが携える、不滅の刃。\n生まれた時から身につけていた。\n\n魔性の敵に対して絶大な威力を発揮し、\nときには思い切りブン投げられる。\nその一撃は羅刹王すらも屈するほど。": "毗湿奴神的转世所携带的，不灭之刃。\n自出生之时便佩戴在身。\n\n对魔性之敌发挥出绝大威力，\n有时也会被狠狠地投掷出去。\n那一击甚至能让罗刹王也为之屈服。",
  "「よお、マスター！　何か用か？\n　腹が減ったってんなら何でも作ってやるぜ。\n\n　なんだ、俺の手を貸してほしいのか。\n　いいぜ、任せな。\n　相手がどんな奴だろうと、\n　俺がそいつを完璧に料理してやるからよ！\n　腕が鳴るぜ！」": "哟，御主！有什么事吗？\n要是肚子饿了，我什么都能给你做哦。\n\n哦，是想让我帮忙吗？\n好啊，交给我吧。\n不管对手是什么家伙，\n我都会把他们完美地料理掉的！\n我的手都痒了！",
  "「沢山の出逢いと別れ。\n　沢山の試行と選択を経て、\n　わたしは剣を手にしました。\n\n　通り過ぎていく風景を惜しみ、\n　過ぎ去っていく時間を悲しむ。\n　人間は、いえ、わたしはそれでいいのです。\n\n　これは未来を取り戻す戦い。\n　過ちを恐れず、\n　これからも多くを選び、前へ進むために」": "许多的相遇与离别。\n　经过了许多的尝试与选择，\n　我手握长剑。\n\n　留恋着逝去的风景，\n　哀叹着流逝的时光。\n　人类，不，我这样就好。\n\n　这是夺回未来的战斗。\n　不畏惧过错，\n　今后也要做出诸多选择，为了向前迈进。」",
  "空前絶後にして驚天動地、\n天衣無縫にして円転滑脱の統治者（自称）から\nもらえるウルトラプレジデントな記念バッヂ。\n\n額に入れて大切に飾ろう！": "空前绝后，惊天动地、\n天衣无缝，圆转滑脱的统治者（自称）所赠\n的超级总统纪念徽章。\n\n装裱起来好好珍藏吧！",
  "霊基を変え、夏の女神となった女王が持つ杖。\n\n敵対者をキンキンに凍らせたり、\nお供の魚に指示を送ったりする際に使用する。\n\nプライベートにおいては、\nアイスクリーム製作にこっそり用いられている……\nというウワサ。": "改变灵基，成为夏日女神的女王所持的法杖。\n\n用于将敌对者冻得冰冷，\n或向随从的鱼发出指示。\n\n在私下里，\n被偷偷地用于制作冰淇淋……\n——有这样的传闻。",
  "「どうしたの、マスターさん？\n　え？　お出かけ？\n　わたしも行くー！\n　まだまだ遊び足りなかったし！\n\n　え……お仕事なの？　まあ、いいや。\n　お手伝いするから、\n　終わったらどこか連れていってね！\n\n　あ、でもお化け屋敷とか、\n　そういうホラー要素はなしの方向で……」": "怎么了，御主？\n　欸？要出门吗？\n　我也要去！\n　我还没玩够呢！\n\n　欸……是工作吗？算了，没关系。\n　我会帮忙的，\n　结束之后带我去哪里玩吧！\n\n　啊，不过像鬼屋那种，\n　这种恐怖元素就免了吧……」",
  "聖杯の暴走によってまたしても生まれた謎の生物。\nあり余るパッションを魔力エネルギーに変換し、\n炸裂させる情熱タイプのちびノブ。\n\n一撃必殺の素敵ボイスから放たれるボンバーは\nまさに花火のごとき美しさと儚さなのか？\n\nちなみに乗り込んでいる丸い物体は\n魔力爆発から自分を守っている鎧みたいなものらしい。\n\n成長すると別のちびノブに進化するとの胡散臭い噂も。": "因圣杯的暴走而再次诞生的神秘生物。\n将过剩的热情转化为魔力能量，\n是会使其炸裂的热情型迷你信长。\n\n从一击必杀的美妙嗓音中释放出的炸弹，\n难道正是如烟花般的美丽与虚幻吗？\n\n顺带一提，它乘坐的圆形物体\n似乎是用来保护自己免受魔力爆炸影响的铠甲般的东西。\n\n也有传闻说，它成长后会进化成别的迷你信长。",
  "とある戦鬼が得物とした一振りの刀と銃。\n\n刀に宿るは鬼の気迫、銃が放つは戦の咆哮。\nそれは時代の流れに抗い続け、\n戦った最後のサムライと共にあった。\n\nいや、その戦いは今も続いている。\n\n―――彼方の誓いに、誠を掲げて。": "某位战鬼所用的，一柄刀与一把枪。\n\n刀中寄宿着鬼之气魄，枪中释放出战之咆哮。\n它持续抵抗着时代的洪流，\n与那战斗到最后的武士同在。\n\n不，那场战斗至今仍在继续。\n\n―――向着彼方的誓言，高举诚义。",
  "「ここは新選組一番隊隊長、\n　最強無敵の沖田さんにお任せください！\n\n　何が相手だろうと、片っ端から、\n　三段突きしてやりますとも！\n\n　ええ、マスターと一緒なら\n　恐れるものは何もありません。\n\n　―――いざ、誠の旗のもとに！」": "这里就交给新选组一番队队长、\n最强无敌的冲田小姐吧！\n\n无论对手是谁，我都会一个个地、\n使出三段突刺的！\n\n嗯，只要和御主在一起\n就没有什么好害怕的了。\n\n―――来吧，在诚之旗下！",
  "「言葉は要らぬ、カルデアの魔術師よ。\n\n　晩鐘が我を喚び起こした。\n　汝との縁（えにし）を辿り、\n　幽谷の淵より此処へ参った。\n\n　これより先、我は告死の剣。\n　運命を告げよ。業火は裁きとなろう」": "「无需多言，迦勒底的魔术师啊。\n\n　晚钟将我唤醒。\n　循着与汝之缘，\n　自幽谷深渊降临此地。\n\n　从今往后，我乃告死之剑。\n　宣告命运吧。业火将化为裁决。」"
}